{
    "19:16": "לשכת גלנט: \"הוא קבע את כיווני הפעולה בתגובה לחיזבאללה\"",
    "19:09": "מקור ביטחוני ישראלי: \"התגובה תהיה חזקה, אבל לא מתכוונים להצית מלחמה\"",
    "18:58": "ישראל ספגה בתוספת הזמן והפסידה 4:2 לפרגוואי בטורניר הכדורגל האולימפי",
    "18:52": "ממשלת לבנון גינתה את התקיפה במג'דל שמס: \"הפרה בוטה של החוק הבינלאומי\"",
    "18:51": "השר ארבל: \"אסור שהתגובה על מג'דל שמס תהיה פחותה מזו על הירי לת\"א\"",
    "18:46": "יו\"ר הקואליציה: \"מחר יעלו לסדר היום של הכנסת רק הצעות חוק דחופות\"",
    "18:45": "דובר צה\"ל: עלה ל-11 מניין הנרצחים במג'דל שמס",
    "18:41": "טיסת נתניהו לארץ הוקדמה ב-5 שעות: \"הטענה כי ההחלטה עקב ביקורת - שקרית\"",
    "18:38": "האו\"ם: נמצאים בקשר עם הרשויות בלבנון ובישראל כדי \"לשמור על השקט\"",
    "18:24": "משפחות חטופים: \"החברה הישראלית תקרוס מבפנים אם לא נחזיר את כולם\"",
    "18:18": "סמוטריץ': לחסל את נסראללה",
    "18:15": "דובר צה\"ל: \"הצבא נבלם מלהגביר את התקיפות בלבנון? המלצות ניתנות בחדר סגור\"",
    "18:10": "נתניהו הנחה להקדים את טיסתו חזרה לארץ",
    "18:05": "דובר צה\"ל: \"ההרוגים במג'דל שמס כולם ילדים, חיזבאללה נושא באחריות\"",
    "17:50": "מנהיג העדה הדרוזית: \"נחצה כל קו אדום ושחור אפשרי\"",
    "17:47": "שר החוץ כ\"ץ: \"מתקרבים למלחמה כוללת בלבנון ונערכים לקבלת לגיטמציה לפעולה\"",
    "17:40": "אהוד ברק קרא למרי אזרחי נגד הממשלה: \"לגנות את מחללי הדמוקרטיה\"",
    "17:28": "לפיד: \"זה לא יכול להימשך - הממשלה חייבת לשים סוף להפקרות בצפון\"",
    "17:27": "מפקד האוגדה האחראית על הגולן קיים הערכת מצב במג'דל שמס",
    "17:23": "מד\"א: 10 נרצחים באסון בגולן, 19 פצועים",
    "17:19": "צה\"ל מבהיר: \"חיזבאללה עומד מאחורי שיגור הרקטה שפגעה במג'דל שמס\"",
    "17:09": "נשיא המדינה: \"חיזבאללה רצח ילדים - ישראל תגן בתקיפות על אזרחיה\"",
    "17:05": "חיזבאללה מכחיש שתקף במג'דל שמס",
    "17:04": "צה\"ל נערך להגיב על האסון בגולן: \"רקטה במשקל רב התפוצצה במגרש הכדורגל\"",
    "17:00": "ראש מועצת מג'דל שמס: \"יום שחור. אנו עדיין בתוך האירוע, ייתכן מטח נוסף\"",
    "16:56": "9 הרוגים ו-34 פצועים בתקרית הקשה במג'דל שמס",
    "16:53": "האסון בגולן: נתניהו יקיים הערכת מצב עם ראשי מערכת הביטחון",
    "16:46": "גלנט בהערכת מצב עם הרמטכ\"ל ובכירי מערכת הביטחון עקב האסון בגולן",
    "16:43": "המועצה האזורית גולן: \"בהתאם להנחיות, אין צורך לשהות ליד מרחבים מוגנים\"",
    "16:39": "בעקבות התקרית הקשה בגולן, משרד הבריאות תגבר את מרכזי החוסן לתושבי הצפון",
    "16:24": "מנכ\"ל מד\"א: כ-30 נפגעים במג'דל שמס, 7 מהם - ילדים במצב אנוש",
    "16:20": "תושבי צפון הגולן והגליל העליון הונחו להישאר בקרבת מרחבים מוגנים",
    "16:16": "דיווחים בלבנון: תקיפה בדרום המדינה",
    "16:12": "מד\"א: 9 מהנפגעים במג'דל שמס - בני 10 עד 20 - במצב אנוש",
    "16:05": "צה\"ל: 40 רקטות חצו מלבנון, חלקן יורטו. \"שיגור אחד התפוצץ במג'דל שמס\"",
    "16:02": "בין הנפגעים במג'דל שמס - ילדים",
    "15:59": "רצף אזעקות בצפון: חשש לחדירת כטב\"ם בעמק החולה",
    "15:54": "חשש לחדירת כלי טיס עוין באצבע הגליל",
    "15:53": "גורם מדיני: נתניהו מקיים התייעצות ביטחונית מוושינגטון",
    "15:48": "הפגיעה במג'דל שמס - במגרש כדורגל ליד גן שעשועים",
    "15:46": "חשש לחדירת כטב\"ם בקריית שמונה, תושבים הונחו להישאר ליד מרחבים מוגנים",
    "15:39": "רצף אזעקות הצפון: חשש לחדירת כלי טיס בגולן",
    "15:33": "מד\"א: 11 נפגעים במג'דל שמס, בהם 5 אנוש ו-6 קשה",
    "15:32": "אזעקות בצפון הגולן",
    "15:30": "אזעקות באצבע הגליל",
    "15:27": "נפגעים בפגיעה ישירה במג'דל שמס",
    "15:25": "עינב צנגאוקר: \"נתניהו עושה סיכול ממוקד לעסקה\"",
    "15:22": "המטח לגליל: שריפה פרצה סמוך לכפר סאלד, הפסקת חשמל בחלק מהיישובים",
    "15:19": "אזעקה בצפון הגולן",
    "15:16": "חיזבאללה הודיע על 4 הרוגים משורותיו",
    "15:06": "המשטרה מטפלת בזירת נפילה ליד קריית שמונה, נמשכות סריקות באזור",
    "15:00": "אוגדת המילואים 252 שבה לפעול ברצועה, וחיסלה עשרות מחבלים",
    "14:57": "דיווח ברוסיה: \"נער ישראלי המריא למוסקבה ונעלם, חשש שפותה\"",
    "14:56": "אזעקה בצפון הגולן",
    "14:39": "דיווח בלבנון: \"יותר מ-50 רקטות נורו לאצבע הגליל\"",
    "14:27": "אזעקות בגליל העליון, גם ביישובים שלא פונו",
    "14:20": "צה\"ל: חיל האוויר תקף חוליית מחבלים בדרום לבנון, יורט כטב\"ם באצבע הגליל",
    "14:07": "ישראל העבירה תשובה מעודכנת להצעה לעסקת חטופים",
    "14:05": "חפץ החשוד כאמל\"ח אותר בחצר בית ביבנה, אין נפגעים ולא נגרם נזק",
    "14:01": "אזעקות בקריית שמונה והסביבה",
    "13:41": "הפלסטינים: הרוג ו-9 פצועים בתקיפת צה\"ל בשכם",
    "13:24": "רוסיה: מטוס קרב התרסק בטיסת אימון סמוך לגבול עם אוקראינה",
    "13:11": "דיווח: 4 הרוגים בתקיפה בדרום לבנון, מתוכם 2 פלסטינים",
    "13:00": "צה\"ל תקף מהאוויר חוליית מחבלים בשכם",
    "12:45": "נקבע מותו של הגבר שטבע בחדרה",
    "12:23": "אזעקה בגליל המערבי",
    "12:22": "חשד ראשוני: השריפה בקצרין שבה נספו 2 בני אדם - בעקבות כלי עישון",
    "12:06": "החייאה בגבר שטבע בים בחדרה",
    "11:58": "מחבלים ירו הבוקר לעבר עמדה צבאית בשכם, לוחם נפצע קל",
    "11:53": "פיקוד העורף על החשש לחדירת כלי טיס עוין בגליל: \"האירוע הסתיים\"",
    "11:35": "חשש לחדירת כלי טיס עוין בגליל העליון",
    "11:23": "טראמפ תוקף: \"פגישת נתניהו עם האריס הייתה איומה ומעליבה. היא תאריך את המלחמה\"",
    "11:14": "האזעקה בגליל העליון - שווא",
    "11:08": "דיווח: תקיפות מהאוויר ובארטילריה בדרום לבנון",
    "11:06": "תרגיל מאכזב לדולגופיאט גם בסוס הסמוכות, לא יעפיל לגמר",
    "11:01": "שחייה: נבחרת ישראל ב-100X4 מ' חופשי סיימה במקום ה-14, ולא העפילה לגמר",
    "10:47": "אזעקה בגליל העליון",
    "10:41": "התעמלות קרקע: ציון בינוני לדולגופיאט, בהמשך יידע אם עלה לגמר",
    "10:31": "משרד הבריאות בעזה: 30 הרוגים ולפחות 100 פצועים בתקיפה בדיר אל-בלח",
    "10:15": "צה\"ל על התקיפה בדיר אל-בלח: \"מתחם פיקוד ושליטה של חמאס\"",
    "10:06": "הפלסטינים: 24 נהרגו בהפצצות בדיר אל-בלח",
    "09:56": "שחייה: רון פולונסקי שבר את השיא הישראלי ב-100 מ' חזה - והעפיל לחצי הגמר",
    "09:53": "אזעקה במטולה",
    "09:52": "ג'ודו: ים וולצ'ק הפסיד לאלוף העולם - והודח בשמינית הגמר",
    "09:34": "היירוט במים הכלכליים - במרחק רב מאסדת \"כריש\", לא נשקפה לה סכנה",
    "09:31": "דיווחים בעזה: הרוגים בהפצצות של צה\"ל בדיר אל-בלח ובחאן יונס",
    "09:23": "הג'ודוקא שירה ראשוני הפסידה למדורגת 3 בעולם - והודחה בסיבוב הראשון",
    "09:15": "גורם פלסטיני בכיר: \"חמאס מסרב לכל הצעה חדשה, מתעקש על הנוסח האחרון שהגיש\"",
    "08:55": "ג'ודו: ים וולצ'ק ניצח באיפון בסיבוב הראשון - והעפיל לשמינית הגמר",
    "08:43": "השירות המטאורולוגי: אזהרה חמורה על ים מסוכן לרחצה, חשש משמעותי מטביעות",
    "08:24": "נקבע מותו של הגבר שטבע בים ליד קיסריה",
    "08:11": "חיזבאללה לקח אחריות על 2 תקיפות בישראל; דיווח: ירי ארטילרי לדרום לבנון",
    "08:08": "דיווח: 14 הרוגים בדרום הרצועה מהבוקר",
    "07:59": "הפינוי מחאן יונס: צה\"ל בדרך לאזור שלא נכבש בתמרון",
    "07:45": "מח\"ש בודקת את אירוע האצת הרכב הלילה לעבר לוחמי מג\"ב במזרח ירושלים",
    "07:12": "צה\"ל: אתר שיגור הותקף מהאוויר בעיר עזה, מחבלים חוסלו בחאן יונס ורפיח",
    "07:04": "בלינקן: עובדים כל יום במאמץ לסגור את העסקה"
}