{
    "18:33": "עשרות תקפו את כתבת ynet בשדה תימן: \"קראו לי שרמוטה, בוגדת. ירקו עליי\"",
    "18:32": "אזעקות בגליל המערבי",
    "18:31": "דיווח: אופנוע הותקף בדרום לבנון",
    "18:22": "ניסיון הפריצה לבית ליד: שוטרים חוצצים בין המפגינים לשער, אחד נעצר",
    "18:17": "הבית הלבן: \"התחזיות למלחמה רחבה בגבול הצפון מוגזמות, אף אחד לא רוצה בכך\"",
    "18:12": "בין המעוכבים בשדה תימן - רס\"ן במיל'; ההערכה: חלק מהמעורבים צפויים להיעצר",
    "18:00": "ניצב פלד על הסרת מועמדותו: \"החלטה קשה, אך הצעד הנכון עבורי ועבור הארגון\"",
    "17:53": "דיווח: 2 פצועים בתקיפת הרכב בדרום לבנון",
    "17:52": "צעיר טבע באילת, מצבו קשה",
    "17:49": "מפגינים פרצו מחסום בבסיס בית ליד, שם נחקרים החשודים בהתעללות במחבל נוחבה",
    "17:46": "גורמים משפטיים בכירים: החשדות נגד המעוכבים חמורים, החקירה תחסוך את האג",
    "17:40": "גלישת רוח: קנטור סיימה שישית - אחרי שניצחה בשיוט שתוצאותיו בוטלו",
    "17:37": "דיווחים: נפגעים בתקיפת רכב בדרום לבנון, 3 אזרחים נפצעו בתקיפה אחרת",
    "17:29": "נשיא איראן החדש: יהיו השלכות חמורות לתקיפה ישראלית בלבנון",
    "17:26": "היועמ\"שית: \"נותנת גיבוי מלא לרשויות אכיפת החוק, חובתם לברר את החשדות\"",
    "17:21": "הרצוג: \"פריצה לבסיס, בוודאי במעורבות נבחרי ציבור - מעשה חמור, מסוכן ולא חוקי\"",
    "17:11": "האזעקה באצבע הגליל - שווא",
    "17:08": "גלנט על שדה תימן: \"גם בשעת כעס - לא מתפרצים לבסיסי צה\"ל\"",
    "17:06": "שר הפנים ארבל: \"חיילים לא אמורים לשמור על מחבלים, בן גביר קיבל תקציב עתק לשב\"ס\"",
    "17:03": "עשרות חוסמים את הכניסה לבסיס המשטרה הצבאית: \"לוחמים עצורים לא ייכנסו\"",
    "16:57": "המועמד החדש של בן גביר למפכ\"ל: מפקד מחוז חוף ניצב דניאל (דני) לוי",
    "16:56": "חשש לחדירת כלי טיס עוין באצבע הגליל",
    "16:49": "אבשלום פלד הסיר את מועמדותו למפכ\"ל, בן גביר: \"סיכול ממוקד של היועמ\"שית\"",
    "16:46": "חמאס על התשובה הישראלית: נתניהו הוסיף תנאים חדשים ומתחמק מהסכם",
    "16:39": "טניס: דג'וקוביץ' ניצח את נדאל בשמינית גמר הטורניר האולימפי",
    "16:36": "הרמטכ\"ל: \"החקירות מגינות על חיילינו. הפריצה מסכנת את ביטחון המדינה\"",
    "16:28": "לוין: \"המעצר בשדה תימן - כמו של פושעים מסוכנים. תוצאה של עיוות בבתי המשפט\"",
    "16:22": "דיווח: \"ללבנון נמסר על תקיפה, ביקשה לא לכוון לביירות\"",
    "16:13": "האזעקה בגליל העליון - שווא",
    "16:10": "אנגליה: 8 נדקרו בצפון-מערב המדינה, חשוד נעצר",
    "16:05": "לפיד על הפריצה לשדה תימן: \"עבריינות עלובה ומסוכנת\"",
    "15:59": "חשש לחדירת כלי טיס עוין בגליל העליון",
    "15:47": "חברת התעופה הירדנית השהתה את טיסותיה לביירות היום ומחר",
    "15:32": "גורם בחיזבאללה: משנעים טילים מדויקים מחשש לתקיפה ישראלית",
    "15:29": "מהומה בשדה תימן: המפגינים פרצו את שער הבסיס",
    "15:26": "נתניהו אחרי הביקור במג'דל שמס: \"תגובתנו בוא תבוא, והיא תהיה קשה\"",
    "15:18": "נתניהו ביקר במג'דל שמס וספג קריאות מצד התושבים: \"רוצח, לא רוצים אותך\"",
    "15:10": "גם איטליה קראה לאזרחיה לעזוב את לבנון: \"חיזבאללה צריך לכבד את החלטת האו\"ם\"",
    "14:44": "צה\"ל: נגמר האירוע בשדה תימן - אין עצורים, זה עיכוב לחקירה",
    "14:43": "השר אליהו: \"מה שקורה בשדה תימן - טירוף משפטי\". ח\"כ קריב: \"מעודדים מרד\"",
    "14:40": "החשד נגד תשעת חיילי המילואים שעוכבו בשדה תימן: התעללות מינית קשה במחבל",
    "14:27": "דיווח בלבנון: ירי ארטילרי לדרום המדינה",
    "14:24": "פשיטת מצ\"ח על שדה תימן: ח\"כים עושים דרכם למקום, אדלשטיין ייכנס דיון דחוף",
    "14:13": "קלנועית עלתה באש בתל אביב, שני פצועים במצב קשה",
    "14:11": "ועדת הכספים אישרה העברת כמיליארד שקלים להמשך מימון מפוני המלחמה",
    "13:57": "בן גביר על מעצר החיילים החשודים בהתעללות במחבל נוחבה: \"לא פחות ממביש\"",
    "13:44": "מצ\"ח פשטה על מחנה שדה תימן בעקבות חשד להתעללות מינית במחבל נוחבה",
    "13:39": "רוסיה: רכבת ירדה מהפסים במזרח המדינה, יותר מ-20 בני אדם נפצעו",
    "13:25": "אזעקות בקריית שמונה והסביבה: חשש לחדירת כלי טיס עוין",
    "13:20": "גרמניה קוראת לאזרחיה לעזוב את לבנון, ומפצירה בכל הצדדים \"למנוע הסלמה\"",
    "13:10": "בת 82 טבעה בבריכה בירושלים, מצבה קשה",
    "13:07": "פרויקטור הצפון: \"אף אחד לא יודע איפה המפונים נמצאים\"",
    "13:04": "ג'ודו: תמנע נלסון לוי הפסידה בשמינית הגמר",
    "12:59": "טוהר בוטבול הפסיד לאלוף העולם - והודח מטורניר הג'ודו האולימפי",
    "12:57": "דיווחים בלבנון על תקיפה בדרום המדינה, חיזבאללה הודיע על הרוג נוסף",
    "12:55": "רקטות התפוצצו בשטחים פתוחים סמוך לקריית שמונה, שריפות פרצו במקום",
    "12:53": "צרפת: הלילה הושחתו קווי תקשורת, שיבושים בשירותים",
    "12:47": "גלנט בביקור אבלים במג'דל שמס: \"חיזבאללה ישלם מחיר, המעשים שלנו ידברו\"",
    "12:41": "5 הואשמו ברצח תושב כפר כנא בגלל סכסוך עסקי",
    "12:35": "אישום: צעיר מכר ברשתות תכנים מיניים וכרטיסים מזויפים בסך כמיליון שקלים",
    "12:31": "בריטניה: \"תומכים בקריאה של ממשלת לבנון להפסקת האלימות באזור\"",
    "12:22": "\"לופטהנזה\" משהה את טיסותיה לביירות עד 5 באוגוסט",
    "12:15": "שחייה: גורבנקו לא העפילה לגמר האולימפי ב-400 מ' מעורב אישי",
    "12:09": "הערכה: בריטניה תודיע בתוך ימים על הפסקת הייצוא הביטחוני לישראל",
    "12:05": "אפשרויות התגובה של צה\"ל בלבנון לא הוצגו לקבינט מחשש שיודלפו",
    "11:53": "ארה\"ב: 3 פלסטינים שניסו לחצות לשטח המדינה נעצרו בחשד למעורבות בטרור",
    "11:42": "דיווח בלבנון: ירי ארטילרי לדרום המדינה",
    "11:39": "הג'ודוקא תמנע נלסון לוי העפילה לשמינית הגמר עם ניצחון בווזארי",
    "11:37": "מ-1/9 יוטלו קנסות על רוכבי קורקינטים חשמליים שלא יתקינו לוחיות זיהוי",
    "11:36": "פעיל רדואן חוסל בתקיפת הרכב בדרום לבנון",
    "11:29": "צפון קוריאה: בתו של קים ג'ונג און עוברת הכשרה כדי להפוך למנהיגת המדינה הבאה",
    "11:20": "מפקד פיקוד המרכז לראשי רשויות ביו\"ש ובקו התפר: \"האיומים ייפתרו דרך התקפה\"",
    "11:15": "הוארך מעצרו של החשוד ברצח איש השב\"ס יוחאי אבני. נעצר גם קרוב משפחתו",
    "11:12": "גורמים בישראל: \"רוצים להכאיב לחיזבאללה, לא מחפשים מלחמה כוללת\"",
    "10:37": "גבר נעצר בחשד שהתחזה לאיש כוחות הביטחון ורימה נשים כדי שישכבו איתו",
    "10:25": "בצל החשש מהסלמה: תושבי יישובים מפונים בצפון התבקשו לצמצם תנועה",
    "10:23": "המשטרה פתחה בחקירת פיצוץ המשאית בעפולה, הרקע פלילי",
    "10:19": "דודו של בן ה-10 שנרצח במג'דל שמס: \"הילד אהב את החיים, כולם בהלם\"",
    "10:02": "הורי החייל החטוף: \"קיבלנו יחס קר מנתניהו גם ליד ביידן, הוא הולך לדחות את הנושא\"",
    "09:26": "צרפת: מתחזק החשד שהחבלה בקווי הרכבת נעשתה ע\"י פעילי שמאל קיצוניים",
    "09:25": "ונצואלה הכריזה שהנשיא זכה בבחירות. האופוזיציה: ניצחנו עם 70% מהקולות",
    "09:12": "דיווח לבנוני: הרוג נוסף בתקיפת הכטב\"ם",
    "09:06": "משרד הביטחון רוכש מאלביט פצמ\"רים מדויקים בשווי 190 מיליון דולר",
    "08:58": "ביממה האחרונה הותקפו כ-35 מטרות ברצועה, מחבלים חוסלו בקרבות ומהאוויר",
    "08:53": "אישום יוגש נגד 4 חשודים בייבוא 216 ק\"ג קוקאין, שהוסלק ברכב שנשלח מקוסטה ריקה",
    "08:20": "בלבנון מדווחים: הרוג ו-4 פצועים, בהם אזרחים, בתקיפות בדרום המדינה",
    "07:53": "דיווח בלבנון: כטב\"ם תקף רכב ואופנוע בדרום המדינה",
    "07:51": "ונצואלה: מדורו זכה בבחירות בפעם השלישית, בארה\"ב קוראים לשקיפות",
    "07:38": "פיקוד העורף: בדיקות צופרים יתקיימו בגליל העליון ובמועצה האזורית מנשה",
    "07:32": "לבנון: ביטולים ועיכובים בטיסות לביירות, בצל המתיחות בין ישראל לחיזבאללה",
    "07:11": "טורקיה: \"סופו של נתניהו יהיה כמו היטלר\"",
    "06:44": "טראמפ: \"שאלתי את נתניהו למה יהודים מצביעים לדמוקרטים. הוא ענה ש'זה הרגל'\"",
    "06:01": "תחזית מזג האוויר: חם ולח לאורך מישור החוף",
    "05:49": "האזעקות בגליל המערבי: צה\"ל יירט כטב\"ם מלבנון",
    "05:16": "אזעקות בגליל המערבי",
    "04:14": "גבר נפצע באורח קשה מפיצוץ במשאית בעפולה",
    "04:08": "הפלסטינים: צה\"ל פועל ביהודה ושומרון",
    "03:33": "דיווח: ישראל תקפה בדרום לבנון"
}