{
    "15:49": " הממשלה צפויה לאשר ביום ראשון את מינויו של יוסי בן דוד לשגריר ישראל במרוקו",
    "15:10": " נבחרת ישראל ברכיבה על סוסים העפילה לגמר האולימפי",
    "14:59": " דיווח: רוסיה שחררה את עיתונאי \"וול סטריט ג'ורנל\" בעסקת חילופי שבויים עם ארה\"ב",
    "14:40": " הוארך ב-8 ימים מעצר האם מהרצליה שחשודה ברצח בנה בן ה-6",
    "14:36": " דיווח בלבנון על תקיפה בדרום המדינה",
    "14:35": " הרמטכ\"ל האיראני ממשיך לאיים: \"ננקום את דמו של הנייה\"",
    "14:30": " יו\"ר הפרלמנט בלבנון: \"לא רוצים מלחמה, אך מוכנים להגן על עצמנו\"",
    "14:24": " בצל האיומים מאיראן: נתניהו ימסור עדכון ביטחוני ללפיד",
    "14:16": " קבוצת \"לופטהנזה\" ביטלה את כל טיסותיה לישראל וממנה - עד 8 באוגוסט",
    "14:00": " 4 מסתננים ניסו לחצות את הגדר בצפון השומרון - ונורו ע\"י כוח צה\"ל במארב",
    "13:35": " ג'ודו: פלצ'יק הפסיד לאלוף העולם ויתמודד בגמר בית הניחומים",
    "13:13": " תוך 23 שניות: ענבר לניר ניצחה באיפון ועלתה לחצי גמר הג'ודו",
    "13:03": " 39 משפטנים צבאיים בכירים בתמיכה בפצ\"רית: \"אין מקום להתקפות אישיות\"",
    "12:58": " אישום יוגש נגד חשוד בהתעללות מינית בנשים מוחלשות",
    "12:34": " בכיר חמאס מכחיש: \"דף בטוב, הוא שומע את הטענות על חיסולו\"",
    "12:31": " האזעקה באצבע הגליל - שווא",
    "12:30": " עוד ניצחון בג'ודו: ענבר לניר העפילה לרבע הגמר",
    "12:27": " ג'ודו:  פיטר פלצ'יק עלה לרבע הגמר, רחוק שני ניצחונות ממדליה",
    "12:25": " אזעקה באצבע הגליל",
    "12:09": " דיווח: שרים בריטים נפגשים עם גורמים לבנונים במטרה להגיע לרגיעה",
    "12:06": " ועדת החוקה אישרה: פטור מאגרת בימ\"ש בתביעות לפיצוי בגין פעולות טרור ",
    "11:44": " הרצוג: \"300 ימים של סיוט - לא נוכל להגיד שניצחנו עד שכולם יחזרו הביתה\"",
    "11:40": " גלנט סימן X על תמונתו של דף: \"בן לאדן של עזה - חמאס בפירוק\"",
    "11:31": " משרד הבריאות בעזה: 35 נהרגו ברצועה ביממה האחרונה",
    "11:26": " צה\"ל אישר: מוחמד דף חוסל בחאן יונס",
    "11:21": " אישום נגד צעיר שפרסם איומים ברצח נגד נתניהו ברשת טלגרם",
    "11:17": " ג'ודו: פיטר פלצ'יק ניצח בקרב הראשון שלו ועלה לשמינית הגמר",
    "10:53": " אישום: הדליק סיגריה באוטובוס - ודקר נוסע שהעיר לו",
    "10:36": " אישה נפצעה בתאונה בין רכב ואופנוע בבקעה, מצבה קשה",
    "10:32": " דיווח: ארה\"ב קיבצה 12 ספינות מלחמה באזור המזרח התיכון",
    "10:26": " בלינקן: \"כל הצדדים צריכים להפסיק פעולות של הסלמה\"",
    "10:12": " דיווח בלבנון: תקיפות בכטב\"מים ומקלעים בדרום המדינה",
    "10:10": " אישום נגד תושב כפר כנא שדקר קרוב משפחתו לפני כשבועיים",
    "09:48": " משרד הביטחון ו\"אלביט\" חתמו על רכש תחמושת ישראלית, מפעל חדש יוקם בדרום",
    "09:20": " יעלון על החיסולים: \"מי שחושב שזה זבנג וגמרנו - משלה את עצמו\"",
    "09:02": " ראש מועצת מג'דל שמס במסר לנתניהו: \"רוצים שלום\"",
    "08:52": " פצועה קשה ו-2 קל בתאונת דרכים ליד באר שבע",
    "08:50": " צה\"ל: משגרים טעונים הושמדו בחאן יונס, מחבלים חוסלו ברחבי הרצועה",
    "08:39": " אחיו של חטוף: \"החיסולים לא משנים דבר, לא תהיה עסקה אם רה\"מ יישאר במקומו\"",
    "08:27": " בכיר חמאס בהלוויית הנייה: \"אם האויב חושב שזה יחליש את רצוננו - הוא הוזה\"",
    "08:17": " מפגינים חסמו את איילון דרום: \"עסקה היא התרופה למדינה\"",
    "08:13": " האזעקות בגליל העליון - שווא",
    "08:11": " טיסת לופטהנזה לת\"א נחתה בלרנקה - וחזרה: \"אמצעי זהירות עקב פעילות ביטחונית\"",
    "08:03": " החלה הלווית הנייה בטהרן: \"ישראל עשתה טעות\"",
    "07:48": " פיקוד העורף על החשש לחדירת כלי טיס עוין בגליל העליון: \"האירוע הסתיים\"",
    "07:37": " חשש לחדירת כלי טיס עוין בגליל העליון",
    "07:31": " היום באולימפיאדה: פלצ'יק ולניר יתחרו בג'ודו, ראובני יחפש מדליה בגלישת רוח",
    "07:00": " חסימה בכביש 4 לצפון אחרי מחלף יבנה, בשל משאית שהתהפכה  ",
    "06:18": " מזג האוויר: עלייה קלה בטמפרטורות, עומסי חום כבדים ברוב הארץ",
    "05:30": " אוסטרליה קראה לאזרחיה לצאת מלבנון: \"המצב עלול להידרדר במהירות\"",
    "04:58": " דיווח באיראן: המנהיג העליון חמינאי יוביל את התפילות בלוויה של הנייה",
    "04:29": " סין: \"ספינת מלחמה של קנדה הפליגה במצרי טייוואן, ערוכים להגיב לאיום\"",
    "03:47": " דיווח: צפון קוריאה תחדש שיחות גרעין עם ארה\"ב אם טראמפ ינצח בבחירות",
    "02:40": " דיווח: ניסיון במערב לשכנע את איראן להגיב ב\"אופן סמלי\" לחיסול הנייה",
    "01:43": " הדיון באו\"ם: ישראל השוותה בין חיסולי שוכר ובן לאדן",
    "01:06": " רוסיה באו\"ם: \"ההתנקשות בהנייה - מכה במאמצי הפסקת האש בעזה\" ",
    "00:52": " ארה\"ב ובריטניה הביעו תמיכה בישראל באו\"ם: \"איראן מחמשת ארגוני טרור\"",
    "00:50": " המחוסל לצד הנייה: ווסים אבו שעבאן, שביצע פיגוע שבו נהרגו 5 חיילים ב-2014",
    "00:29": " לבקשת איראן: מועצת הביטחון של האו\"ם התכנסה לדון בהסלמה במזרח התיכון",
    "23:59": " שחייה: שיא עולם לסיני ז'אנלה פן ב-100 מטר חופשי, שיאים אולימפיים למרשאן",
    "23:34": " אלפי מפגינים באיסטנבול אחרי חיסול הנייה: \"ישראל רוצחת, צאו מפלסטין\"",
    "23:23": " בשיא הקיץ: מפעל גלידות שטראוס בעכו מפסיק פעילות עקב הנחיות פיקוד העורף",
    "23:10": " לבנון: 7 הרוגים ו-78 פצועים בתקיפה אמש בביירות",
    "23:00": " מוקדמות ליגת האלופות: מכבי ת\"א ספגה בדקה ה-90 - והודחה",
    "22:54": " דיווחים באיראן: יועץ של משמרות המהפכה נהרג בתקיפה בביירות",
    "22:40": " יהב לתושבים: \"שהו ליד מרחבים מוגנים בתקופה הקרובה\"; העירייה: \"משנה זהירות\"",
    "22:34": " גבר נדקר בהרצליה, מצבו קשה",
    "22:24": " טראמפ: \"הייתי הנשיא הטוב ביותר לשחורים מאז אברהם לינקולן\"",
    "22:20": " טראמפ על האריס: \"היא הודית או שחורה? אני לא יודע\"",
    "22:16": " ניו יורק טיימס: \"חמינאי הורה לתקוף ישירות את ישראל\"",
    "22:03": " הנשיא הרצוג: קורא לאזרחי ישראל, גלו אחריות וערנות",
    "22:00": " טניס: נדאל ואלקראס הפסידו בטורניר הזוגות - והודחו מהאולימפיאדה",
    "21:52": " כינוס הקבינט: שבחים לכוחות הביטחון על החיסול בביירות, לא התייחסו לחיסול הנייה",
    "21:31": " ארה\"ב העלתה את אזהרת המסע גם לצפון ישראל: \"הפעילויות העוינות נמשכות\"",
    "21:03": " ארה\"ב העלתה את אזהרת המסע ללבנון: \"אם אתם שם, תהיו ערוכים להסלמה\"",
    "20:48": " ירי למבנה בנצרת, אין נפגעים. המשטרה פתחה בחקירה",
    "20:41": " חברות תעופה אמריקניות ביטלו טיסות לישראל",
    "20:31": " חיזבאללה מאשר את מותו של שוכר: \"עמדתנו תימסר מחר בנאום נסראללה\"",
    "20:27": " לפיד ביקר את נתניהו: \"היה חייב להגיד שהוא הולך לעסקת חטופים\"",
    "20:23": " אישה טבעה בתל אביב, מצבה קשה",
    "20:19": " נתניהו: \"כל מי שפוגע במדינתנו - דמו בראשו. נגבה מחיר על כל תוקפנות נגדנו\"",
    "20:16": " נתניהו: \"הנחתנו מכות מחץ על ציר הרשע\"",
    "20:11": " גורם מדיני בכיר: \"נערכים לתגובה חזקה שלנו, במקרה ונותקף\"",
    "20:08": " מפקד חיל האוויר: \"מוכנים לכל תרחיש, אין נקודה שהיא רחוקה מדי לתקיפה עבורנו\"",
    "19:58": " בעקבות חיסול הנייה: מועצת הביטחון של האו\"ם תתכנס הערב - לבקשת איראן",
    "19:55": " כבאות והצלה: פלסטינים יידו אבנים לעבר לוחמי אש מצפון לירושלים, אין נפגעים",
    "19:46": " ארה\"ב הטילה סנקציות על ארגונים שסייעו לחות'ים: \"נשתמש בכל הכלים שלרשותנו\" ",
    "19:24": " פוגלמן: מתקפות נגד רשויות החוק, כמו בימים האחרונים - עלולות לכרסם בדמוקרטיה",
    "19:10": " לאחר החיסולים: נתניהו ימסור הצהרה הערב",
    "19:07": " רוכב אופנוע נפגע מרכב ליד מעלות תרשיחא, מצבו קשה",
    "19:03": " מקורות לבנוניים: אותרה גופתו של בכיר חיזבאללה בהריסות בביירות",
    "19:02": " החשד למעשי סדום במחבל נוחבה: בוטל הערעור של שניים מהחשודים",
    "18:48": " גלישת רוח: תום ראובני עלה למקום הראשון הכללי במוקדמות",
    "18:33": " גבר נפגע מרכב בבאר יעקב, מצבו קשה",
    "18:21": " ראש לשכת עורכי הדין בכר: \"האירועים בשדה תימן - נקודת שבר וקו אדום\" ",
    "17:50": " דיווחים: \"תקיפות באזור ביתו של הנייה ברצועה, עיתונאי אל-ג'זירה נהרג\"",
    "17:40": " נתפס המחבל שביצע את הפיגוע הבוקר באזור חברון ",
    "17:34": " בלינקן שוחח עם שר החוץ הירדני: \"הדגיש את החשיבות במניעת הסלמה אזורית\" ",
    "17:23": " בריטניה: שרי החוץ וההגנה בקטאר לקידום סיום המלחמה בעזה"
}