{
    "2024-08-04": {
        "12:59": "אישום: עוזר הנשיא לשעבר ריבלין לקח שוחד בגובה 6 מיליון ש\"ח",
        "12:52": "נתניהו: \"לא הוספנו דרישות למתווה לשחרור חטופים, חמאס מכניס שינויים\"",
        "12:42": "הירי לדרום: 5 שיגורים זוהו, שריפה פרצה בשטח פתוח באזור אשדוד",
        "12:33": "מפקד פיקוד העורף: \"כרגע אין מגבלות, נחושים להחזיר את הביטחון לצפון\"",
        "12:30": "נתניהו: \"נבוא חשבון עם כל מי ששיתף פעולה עם המחבל בחולון\"",
        "12:23": "הירי ללכיש: רקטות התפוצצו בשטח פתוח, אין נפגעים",
        "12:10": "אזעקות באזור אשדוד",
        "12:02": "דיווח בלבנון: כטב\"ם תקף בדרום המדינה, אין נפגעים",
        "11:59": "צה\"ל חיסל מחבל שלקח חלק ב-7/10, כוחות השמידו יעדי טרור בעזה",
        "11:46": "כ\"ץ: \"הידיעה כאילו נתניהו הציע לי להחליף את גלנט - אינה נכונה\"",
        "11:41": "רינה דניב, בת 66, היא האישה שנרצחה בפיגוע בחולון; בעלה נפצע קשה",
        "11:37": "הרצוג על הפיגוע בחולון: \"נמשיך לעמוד מול הטרור ולא ניכנע\"",
        "11:36": "אישום נגד הסייעת מנתניה: התעללה ב-12 פעוטות - יותר מ-60 פעמים",
        "11:33": "מטען חבלה התפוצץ בבית בלוד, אין נפגעים",
        "11:23": "גבר נורה דרך חלון דירתו בפתח תקווה, מצבו קשה",
        "11:12": "דיווח בלבנון: חיזבאללה חושד שסוכנים הסתננו לארגון והעבירו לישראל מידע",
        "11:11": "ההתעללות במחבל בשדה תימן: התביעה ביקשה להאריך מעצר ל-5 חשודים",
        "11:02": "בת 76 נדרסה למוות על-ידי משאית בפרדס חנה",
        "10:37": "בעקבות המצב הביטחוני: המסחר בבורסה בת\"א נפתח בירידות חזקות",
        "10:30": "דיווח: שר החוץ של ירדן יבקר באיראן כדי לדון בהסלמה הביטחונית באזור",
        "10:26": "לבנון: הרוג נוסף מהתקיפה אמש בדרום המדינה, שבה חוסל פעיל חיזבאללה",
        "10:21": "תושבת פ\"ת עוכבה לחקירה בחשד שתקפה אישה על רקע חילוקי דעות פוליטיים",
        "10:02": "היום באולימפיאדה: 6 שייטים ישראלים יתחרו, גמר טניס וריצת 100 מ'",
        "10:00": "לפיד תקף את בן גביר: \"הוא כישלון מוחלט ועלוב - עסוק בפרובוקציות\"",
        "09:54": "הפלסטינים: צה\"ל סגר את הכניסה לכפר של המחבל מהפיגוע בחולון",
        "09:53": "מסע הדקירות בחולון: המחבל המנוטרל מת מפצעיו בבית החולים",
        "09:44": "נקבע מותו של אדם נוסף שנדקר בפיגוע בחולון",
        "09:40": "בן גביר בזירת הפיגוע: \"שאו נשק - זה מציל חיים\"",
        "09:21": "השר זוהר: \"ישראל צריכה לסגור את שעריה בפני עובדים פלסטינים\"",
        "09:12": "מועצת הגליל העליון: זוהתה פגיעה בשטח חקלאי בין מנרה ליפתח",
        "09:06": "חיזבאללה לקח אחריות על ירי לעבר \"ציוד ריגול ישראלי\" בגבול הצפון",
        "09:01": "גבר נורה למוות בכפר איבטין שליד קריית אתא, הרקע פלילי",
        "08:46": "מסע הדקירות בחולון: המחבל תקף בפארק והתקדם לתחנת אוטובוס",
        "08:37": "צרפת קראה לאזרחיה לעזוב את לבנון",
        "08:34": "המחבל מהפיגוע בחולון: עמאר רזק כאמל עודה, בן 35 מהכפר סלפית שבשומרון",
        "08:33": "אנשי מד\"א שהוזעקו לפיגוע: \"הפצועים היו ב-3 זירות שונות על פני כ-500 מטר\"",
        "08:19": "דובר מד\"א: נקבע מותה של האישה שנפצעה אנוש בפיגוע בחולון",
        "08:14": "הפיגוע בחולון: טרם נשללה אפשרות שיש מחבל נוסף, הדוקר הוא תושב יו\"ש",
        "08:04": "מ\"מ מפכ\"ל המשטרה נמצא בדרכו לזירת הפיגוע בחולון",
        "08:00": "מנכ\"ל מד\"א: 4 נפצעו בפיגוע בחולון, בהם שניים אנוש ואחד קשה",
        "07:53": "חשד לפיגוע בחולון: שוטר ירה בחשוד ונטרל אותו",
        "07:45": "מנכ\"ל מד\"א: פצוע אנוש ושני פצועים קשה בחולון",
        "07:37": "ראשוני: אירוע דקירה בחולון, מד\"א מדווחים על פצוע קשה",
        "07:15": "בכיר משפטי באיראן: \"חוקרים מי חיסל את הנייה - ישראל או מרגלים\"",
        "06:55": "צה\"ל: הותקף המשגר שממנו בוצע הירי בלילה לגליל העליון",
        "06:01": "נכדו של נשיא ארה\"ב לשעבר ג'ימי קרטר: \"הוא מקווה להצביע להאריס בבחירות\"",
        "05:58": "דובר צה\"ל: לוחם שריון נפצע אתמול קשה בקרב בדרום רצועת עזה",
        "05:21": "תחזית מזג האוויר: הקלה בעומסי החום, הביל במישור החוף",
        "04:30": "דיווח: 9 הרוגים בתקיפות צה\"ל בדיר אל-בלח ובג'באליה",
        "03:10": "הפלסטינים: הרוגים ופצועים ב\"תקיפת בית חולים במרכז הרצועה\"",
        "02:06": "חיזבאללה לקח אחריות על המטח לגליל: \"תגובה על פגיעת צה\"ל באזרחים\"",
        "01:52": "ביידן נשאל אם איראן תיסוג מכוונתה לממש את איומיה, והשיב: \"לא יודע\"",
        "01:18": "צה\"ל: כ-30 שיגורים חצו מלבנון, רובם יורטו; נפילה באזור בית הלל, אין נפגעים",
        "01:11": "המועצה האזורית גליל עליון: \"בוצעו יירוטים רבים, זוהו נפילות; אין נפגעים\"",
        "01:09": "הירי לגליל העליון: שריפות פרצו במרחב מושב בית הלל",
        "00:46": "קנדה פרסמה אזהרת מסע לישראל: \"המצב יכול להידרדר ללא התרעה\"",
        "00:33": "ההתרעות בגליל העליון: יירוטים נצפו באזור",
        "00:27": "אזעקות בקריית שמונה והסביבה"
    },
    "2024-08-03": {
        "23:49": "המדליסט האולימפי דולגופיאט: \"גאה באולימפיאדה הזו לא פחות מהקודמת\"",
        "23:09": "דובר צה\"ל: חיל האוויר תקף מטרות טרור של חיזבאללה בדרום לבנון",
        "23:07": "המחאה בתל אביב: חמישה מפגינים נעצרו",
        "23:01": "גבר נספה בשריפה בבניין מגורים בתל אביב",
        "22:59": "שני מפגינים נעצרו בכיכר פריז בירושלים",
        "22:57": "עיריית קריית שמונה הנחתה את תושביה: \"לשהות בקרבת מרחבים מוגנים\"",
        "22:51": "גבר נדקר בחצר בית בפרדס חנה, מצבו קשה",
        "22:33": "ראש הממשלה בירך את הזוכים במדליות: \"אתם מפיחים רוח של גאווה לאומית\"",
        "22:26": "המחאה בתל אביב: איילון נפתח לתנועה",
        "22:21": "החלו ההתייעצויות בחמאס על מינוי מחליף להנייה",
        "22:07": "נער בן 17 נדקר בגליל העליון, מצבו קשה",
        "21:52": "לשכת רה\"מ: נתניהו מצפה מהאמריקנים לא להתערב בפוליטיקה הישראלית",
        "21:49": "אחרי המחאה למען החטופים ליד הקריה: עשרות חוסמים את איילון צפון",
        "21:33": "המחאה בתל אביב: עימותים בין מפגינים לשוטרים, פרשים הגיעו למקום",
        "21:29": "דיווח: תקיפות בכפר כילא שבדרום לבנון",
        "21:21": "האזעקה בנחל עוז: שיגור אחד זוהה, רקטה נפלה בשטח הרצועה",
        "21:07": "צבע אדום בנחל עוז",
        "20:48": "עשרות מפגינים בירושלים סמוך לביתו של דרעי: \"עסקה או פרישה\"",
        "20:43": "ראש ממשלת קטאר שוחח עם שר חוץ של האיחוד האירופי: דנו בהתפתחויות במזה\"ת",
        "20:40": "אלפי מפגינים בכפר סבא קוראים לבחירות ולשחרור החטופים",
        "20:39": "פיקוד המרכז של צבא ארה\"ב: השמדנו טיל ומשגר בתימן, בשטח בשליטת החות'ים",
        "20:36": "אחיו של החטוף איציק אלגרט: נתניהו רוצה שהחטופים יחזרו בארונות, אנחנו נאבק",
        "20:22": "הרצוג בירך את הספורטאים האולימפיים שזכו במדליות: \"אלופים ומעוררי השראה\"",
        "20:18": "לשכת רה\"מ: נתניהו הסכים למתווה, חמאס מנסה להכניס שינויים שמבטלים אותו",
        "20:14": "לפיד: \"נתניהו ממשיך לעכב עסקה - מסיבות פוליטיות\"",
        "19:59": "מהומות בבריטניה: מפגינים מהימין הקיצוני התפרעו, שוטרים השתמשו בגז מדמיע",
        "19:54": "אזעקה במשגב עם, באזור מטולה",
        "19:48": "התקווה נוגנה במארסיי: תום ראובני קיבל את מדליית הזהב",
        "19:39": "הושגה שליטה על השריפה שהתפשטה סמוך להר אדר ומבשרת ציון",
        "19:22": "מאות חוסמים את צומת פארק המדע ברחובות, בקריאה לשחרור חטופים",
        "19:09": "מאמנו של ארטיום דולגופיאט, לאחר הזכייה: נמשיך לאולימפיאדה בלוס אנג'לס",
        "19:03": "דיווח קטארי: משלחת המו\"מ הישראלית דנה בקהיר גם בהפעלת מעבר רפיח היבשתי",
        "19:00": "סוכנות פעולות הסחר הימי של בריטניה : התקבל דיווח על \"תקרית\" בים האדום",
        "18:57": "המשטרה עצרה מפגינים שהניפו דגלי פלסטין בתהלוכה באום אל פחם",
        "18:36": "דיווחים בלבנון: פצועים בתקיפת אופנוע בדרום המדינה",
        "18:30": "עינב צנגאוקר, אימו של החטוף מתן: \"יש עסקה - ונתניהו עושה לה סיכול ממוקד\"",
        "18:25": "עימותים אלימים בין מתנחלים לפלסטינים באזור רמאללה",
        "18:22": "משלחת המו\"מ הישראלית שבה מקהיר",
        "18:01": "דולגופיאט חושף: נכנסתי לסוג של דיכאון במוקדמות, עכשיו אני הכי מאושר בעולם",
        "17:50": "אחרי ארה\"ב: גם בריטניה קוראת לאזרחיה לעזוב את לבנון",
        "17:45": "מועצה אזורית גליל עליון: רקטה התפוצצה מחוץ ליישוב ברעם, לא דווח על נפגעים"
    }
}