{
  "2024-07-31 10:45": "בית החולים זיו: מצבו של הילד שנדבק ב\"אמבה אוכלת מוח\" עדיין קשה",
  "2024-07-31 10:35": "אושר במליאה: ייצוג חינם לכל מתלוננת על עבירות מין - החל משלב הגשת התלונה",
  "2024-07-31 10:32": "האקרים פרסמו פרטים אישיים של ספורטאי המשלחת האולימפית הישראלית",
  "2024-07-31 10:22": "בג\"ץ על חלוקת רישיונות הנשק במשרד לביטחון לאומי: \"איפה החשש לשלום הציבור?\"",
  "2024-07-31 09:53": "חשד לרצח בגליל התחתון: גופת אדם נמצאה ליד כעביה",
  "2024-07-31 09:42": "פוטין ואסד נפגשו במוסקבה: \"המצב האזורי נוטה להסלמה\"",
  "2024-07-31 09:34": "משפחות חטופים דורשות פגישה עם צוות המו\"מ: \"נוצר משבר אמון שמחייב הבהרות\"",
  "2024-07-31 09:30": "צה\"ל: מחבלים חוסלו בחאן יונס ורפיח, יותר מ-60 מטרות טרור הושמדו ביממה האחרונה",
  "2024-07-31 09:15": "אחרי פיגוע הירי: הפלסטינים מדווחים שכוחות נכנסו לכפר נבי אליאס בשומרון",
  "2024-07-31 09:08": "חוק המטרו אושר בקריאה שנייה ושלישית, הקווים הראשונים לא צפויים לפני 2040",
  "2024-07-31 09:01": "ראש המועצה האזורית אשכול: \"חייבים עסקה עכשיו, אין זמן לבזבז\"",
  "2024-07-31 08:55": "קרוב של חטוף, שנעצר בקונגרס: \"היה נאום מזעזע. צעקתי: '1,400 מתים'\"",
  "2024-07-31 08:48": "האזעקות בגליל: יירוט מעל ברעם; מטרה אווירית חשודה יורטה מעל נהריה",
  "2024-07-31 08:35": "הפיגוע בשומרון: מצוד אחר הרכב שביצע את הירי, שני פצועים פונו",
  "2024-07-31 08:23": "מד\"א: שלושה פצועים קל-בינוני מירי מרכב חולף בשומרון",
  "2024-07-31 08:18": "חשד לפיגוע ירי בשומרון. ראשוני: שניים נפצעו קל",
  "2024-07-31 08:08": "בעלה של האריס: \"היא תמשיך לתמוך בישראל כמדינה יהודית, דמוקרטית ובטוחה\"",
  "2024-07-31 08:00": "צה\"ל תקף הלילה מטרות טרור של חיזבאללה בדרום לבנון",
  "2024-07-31 07:54": "אזעקות ביישובים נוספים בגליל העליון",
  "2024-07-31 07:53": "לוחם תיעד את פינוי גופות החטופים, הסרטון הופץ - והוא ייענש",
  "2024-07-31 07:52": "אזעקות בגליל העליון",
  "2024-07-31 07:50": "גופות החטופים שחולצו הוסתרו במנהרה בחאן יונס",
  "2024-07-31 07:46": "גבר נפצע קשה מפיצוץ מטען בחיפה, הרקע פלילי",
  "2024-07-31 07:33": "צה\"ל: בפעולה בחאן יונס חולצה גם גופתו של רביד אריה כץ",
  "2024-07-31 06:50": "חיזבאללה לקח אחריות על השיגורים לחניתה, כוחות מבצעים ירי ארטילרי לעבר דרום לבנון",
  "2024-07-31 06:19": "נקבע מותו של הצעיר שנורה בכפר קרע",
  "2024-07-31 05:59": "הותר לפרסום: מת מפצעיו סרן אריאל טופז, שנפצע קשה בפיגוע ליד צריפין בשבוע שעבר",
  "2024-07-31 05:53": "גבר נורה בכפר קרע, מצבו אנוש",
  "2024-07-31 05:05": "צה\"ל ושב\"כ: חולצה מעזה גם גופתו של סמל קיריל ברודסקי, שנפל ב-7/10",
  "2024-07-31 04:56": "טראמפ תקף את האריס בחריפות: \"קמלה השקרנית, סגנית הנשיא הכושלת בתולדות ארה\"ב\"",
  "2024-07-31 03:21": "ביידן שיבח את סגניתו קמלה האריס בנאום פרישתו: \"היא מנוסה, קשוחה ומוכשרת\"",
  "2024-07-31 03:12": "ביידן על הפרישה: היה נכון להעביר את הלפיד לדור הבא; אמשיך לעבוד לסיום המלחמה בעזה",
  "2024-07-31 02:06": "מפגינים פרו-פלסטינים הפריעו לצילומי סדרה באונ' ניו יורק: \"דמוניזציה למחאה\"",
  "2024-07-31 01:52": "שוחררו 6 בני משפחות חטופים שעוכבו לאחר שמחו במהלך נאום נתניהו בקונגרס",
  "2024-07-31 01:39": "אוסטרליה הטילה סנקציות על 7 מתנחלים ועל \"נוער הגבעות\"",
  "2024-07-31 01:36": "הכנסת אישרה: הרשות לאכיפה במקרקעין תועבר מהאוצר למשרד לביטחון לאומי",
  "2024-07-31 00:47": "האזעקות בגליל המערבי: 3 שיגורים חצו משטח לבנון, אין נפגעים",
  "2024-07-31 00:34": "גם גופתו של החטוף תומר אחימס, שנפל בקרב בנירים, הושבה לישראל",
  "2024-07-31 00:26": "אזעקות בגליל המערבי",
  "2024-07-31 00:18": "נתניהו הציע הקמת ברית הגנה אזורית במזה\"ת: \"צורך חיוני של העולם החופשי\"",
  "2024-07-31 00:07": "בכיר בבית הלבן: העסקה בשלבי סגירה, תכלול גם גברים מעל גיל 50. אין לנו זמן לבזבז",
  "2024-07-30 23:57": "תיקו במשחק הפתיחה: נבחרת הכדורגל האולימפית הובילה - אבל מאלי השוותה",
  "2024-07-30 23:50": "בכיר בבית הלבן: נתניהו וביידן ייפגשו יחדיו עם משפחות חטופים אמריקנים",
  "2024-07-30 23:32": "במבצע החילוץ הושבה לישראל גם גופתו של אורן גולדין",
  "2024-07-30 22:55": "האזעקה בגליל העליון: כ-5 שיגורים זוהו, אין נפגעים",
  "2024-07-30 22:53": "קיבוץ ניר עוז הודיע: גופתה של החטופה מיה גורן חולצה במבצע צבאי",
  "2024-07-30 22:48": "הכנסת אישרה חוק שיאפשר לרבנים לפקח על טלפונים כשרים",
  "2024-07-30 22:38": "אזעקה בגליל העליון",
  "2024-07-30 22:36": "שרים בירכו את נתניהו: \"נאום היסטורי בקונגרס\", \"אמיץ ושובר שגרה\"",
  "2024-07-30 22:27": "בן גביר: בנאום הזה נתניהו לא אכזב",
  "2024-07-30 22:15": "נתניהו: נפעל עם ארה\"ב להרחבת ההסכמים עם סעודיה; נקים ברית הגנה אזורית",
  "2024-07-30 22:08": "נתניהו בקונגרס: אנו זקוקים לברית הגנה אזורית במזה\"ת. זה חיוני לעולם החופשי",
  "2024-07-30 21:57": "ראשי הרשויות על אישור המתווה: \"אין מתווה, הנושא לא נדון עם הרשויות\"",
  "2024-07-30 21:50": "סביבת נתניהו: \"מאמצים להביא לעסקת חילופי שבויים רחבה בשעות הקרובות\"",
  "2024-07-30 21:34": "ביידן: הפרישה לא הייתה קלה; מדיניות החוץ תהיה חשובה ביותר ב-4 השנים הבאות",
  "2024-07-30 21:12": "ביידן בנאום פרישה מהמרוץ לנשיאות: הגזענות והתאוקרטיה מאיימות על המערב",
  "2024-07-30 20:41": "הפעוט שנפצע קשה במתקפת הנ\"ט בניר עוז - מת מפצעיו",
  "2024-07-30 20:32": "למרות המלחמה - הלימודים יחלו כסדרם בשבוע הבא",
  "2024-07-30 20:17": "בגלל מטח הרקטות - אין לימודים בגני ילדים בדרום",
  "2024-07-30 19:57": "נפטר התינוק שנפגע מנ\"ט בניר עוז",
  "2024-07-30 19:32": "הרמטכ\"ל כוכבי: ״צה\"ל מוכן לכל תרחיש אפשרי בצפון ובדרום\"",
  "2024-07-30 19:05": "ביידן: הצעתי עסקה להוצאת אמריקנים מעזה; היא עדיין תקפה",
  "2024-07-30 18:46": "תחקיר ישראלי: השימוש בשדה תעופה אזרחי לנשק המוברח מאיראן - נעשה ללא ידיעת איראן",
  "2024-07-30 18:45": "אורן בן יפתח, שנחטף ונרצח בעזה - הובא למנוחות",
  "2024-07-30 18:12": "גופת החטופה ג'ניפר לוי הובאה לקבורה, היא הושבה כחלק ממבצע חילוץ גופות בעזה",
  "2024-07-30 17:50": "חייל צה\"ל נהרג בעזה; נשלח למשפחתו מכתב שנמצא ברשותו: \"תמיד הייתי איתכם בלב\"",
  "2024-07-30 17:40": "נתניהו נוחת בוושינגטון לקראת נאומו בקונגרס האמריקאי",
  "2024-07-30 17:21": "האינפלציה בבריטניה הגיעה לשיא חדש; ראש הממשלה: המצב מדאיג",
  "2024-07-30 17:15": "הפיצוץ בעפולה: אחד הפצועים נפטר מפצעיו",
  "2024-07-30 16:57": "נשיא המדינה: השבת גופות הנעדרים - הישג חשוב לממשלה ולצה\"ל",
  "2024-07-30 16:45": "כוחות הביטחון סגרו מעבר להברחות נשק סמוך לגבול סוריה"
}
