{
    "19:23": "ספינת טילים יירטה כטב\"ם מלבנון בדרך לאסדת גז",
    "18:20": "הבית הלבן: אין אינדיקציה שהסלמה בלבנון תשפיע בצורה שלילית על המו\"מ לעסקת החטופים",
    "17:05": "אבשלום פלד הסיר את מועמדותו לתפקיד מפכ\"ל משטרת ישראל",
    "16:34": "הרמטכ\"ל: \"אירוע הפריצה לבסיס שדה תימן הוא חמור ביותר ומנוגד לחוק\"",
    "16:01": "אזעקות בגליל העליון",
    "15:36": "גורם חיזבאללה: הארגון החל להעביר טילים מדויקים כהכנה לתקיפה הישראלית בלבנון",
    "15:08": "ראש הממשלה ביקר במג'דל שמס",
    "14:54": "9 חשודים נעצרו בחשד להתעללות בשדה תימן",
    "14:28": "מצ\"ח פשטה על בסיס שדה תימן; החשד: חיילים התעללו במחבלים",
    "14:23": "קלנועית התפוצצה בתל אביב; אמא וילד במצב קשה",
    "13:27": "אזעקות בקריית שמונה והסביבה",
    "12:50": "בת 82 במצב קשה לאחר שטבעה בבריכה בירושלים",
    "11:39": "החשוד ברצח איש שב\"ס הודה ושחזר, מעצרו הוארך בשנית",
    "10:58": "בן 60 נמצא מת עם כוויות בגופו בנתניה",
    "10:31": "בשל המתיחות בצפון: תושבי היישובים המפונים התבקשו לצמצם התקהלויות ותנועה",
    "09:36": "תזכיר חוק חדש של משרד הרווחה והבריאות מסדיר את התעסוקה המוגנת לאנשים עם מוגבלות ומגביל את תקופתה",
    "08:13": "דיווחים בלבנון: כטב\"ם ישראלי פגע ברכב ובאופנוע בדרום המדינה",
    "07:43": "פיקוד העורף: בדיקות צופרים יתקיימו היום בחוקוק, מצפה אילן ומגדל",
    "06:30": "התחזית: עננים ולחות גבוה לאורך מישור החוף",
    "05:46": "צה\"ל: יירטנו בהצלחה כטב\"ם שחצה מלבנון לגליל המערבי",
    "05:18": "הפלסטינים: צה\"ל פועל בשכם ובבית לחם",
    "05:13": "אזעקות הופעלו בגליל המערבי",
    "04:35": "דיווחים: טנקים רבים לצד ירי ארטילרי נרחב מכוונים לשכונת שייח' נאצר בחאן יונס",
    "04:11": "גבר נפצע באורח קשה מפיצוץ במשאית קירור בעפולה",
    "03:50": "ולדימיר פוטין יפגש עם נשיא איראן החדש באוקטובר הקרוב",
    "02:32": "עיראק: \"כל הרפתקה ישראלית לא תהיה האינטרס של נותנת החסות המרושעת - אמריקה\"",
    "01:19": "מגדל הפיקוח בנתב\"ג הואר בצבעי העדה הדרוזית",
    "00:30": "דיווח: מל\"טים רבים בשמי דרום לבנון",
    "23:20": "ישראל כ\"ץ: \"ארדואן הולך בדרכו של חוסיין ומאיים לתקוף את ישראל, שיזכור מה קרה שם ואיך זה הסתיים\""
}