[
    {
        "hour": "07:45",
        "title": "בית החולים זיו: מצבו של הילד שנדבק ב\"אמבה אוכלת מוח\" עדיין קשה"
    },
    {
        "hour": "07:35",
        "title": "אושר במליאה: ייצוג חינם לכל מתלוננת על עבירות מין - החל משלב הגשת התלונה"
    },
    {
        "hour": "07:32",
        "title": "האקרים פרסמו פרטים אישיים של ספורטאי המשלחת האולימפית הישראלית"
    },
    {
        "hour": "07:22",
        "title": "בג\"ץ על חלוקת רישיונות הנשק במשרד לביטחון לאומי: \"איפה החשש לשלום הציבור?\""
    },
    {
        "hour": "06:53",
        "title": "חשד לרצח בגליל התחתון: גופת אדם נמצאה ליד כעביה"
    },
    {
        "hour": "06:42",
        "title": "פוטין ואסד נפגשו במוסקבה: \"המצב האזורי נוטה להסלמה\""
    },
    {
        "hour": "06:34",
        "title": "משפחות חטופים דורשות פגישה עם צוות המו\"מ: \"נוצר משבר אמון שמחייב הבהרות\""
    },
    {
        "hour": "06:30",
        "title": "צה\"ל: מחבלים חוסלו בחאן יונס ורפיח, יותר מ-60 מטרות טרור הושמדו ביממה האחרונה"
    },
    {
        "hour": "06:15",
        "title": "אחרי פיגוע הירי: הפלסטינים מדווחים שכוחות נכנסו לכפר נבי אליאס בשומרון"
    },
    {
        "hour": "06:08",
        "title": "חוק המטרו אושר בקריאה שנייה ושלישית, הקווים הראשונים לא צפויים לפני 2040"
    },
    {
        "hour": "06:01",
        "title": "ראש המועצה האזורית אשכול: \"חייבים עסקה עכשיו, אין זמן לבזבז\""
    },
    {
        "hour": "05:55",
        "title": "קרוב של חטוף, שנעצר בקונגרס: \"היה נאום מזעזע. צעקתי: '1,400 מתים'\""
    },
    {
        "hour": "05:48",
        "title": "האזעקות בגליל: יירוט מעל ברעם; מטרה אווירית חשודה יורטה מעל נהריה"
    },
    {
        "hour": "05:35",
        "title": "הפיגוע בשומרון: מצוד אחר הרכב שביצע את הירי, שני פצועים פונו"
    },
    {
        "hour": "05:23",
        "title": "מד\"א: שלושה פצועים קל-בינוני מירי מרכב חולף בשומרון"
    },
    {
        "hour": "05:18",
        "title": "חשד לפיגוע ירי בשומרון. ראשוני: שניים נפצעו קל"
    },
    {
        "hour": "05:08",
        "title": "בעלה של האריס: \"היא תמשיך לתמוך בישראל כמדינה יהודית, דמוקרטית ובטוחה\""
    },
    {
        "hour": "05:00",
        "title": "צה\"ל תקף הלילה מטרות טרור של חיזבאללה בדרום לבנון"
    },
    {
        "hour": "04:54",
        "title": "אזעקות ביישובים נוספים בגליל העליון"
    },
    {
        "hour": "04:53",
        "title": "לוחם תיעד את פינוי גופות החטופים, הסרטון הופץ - והוא ייענש"
    },
    {
        "hour": "04:52",
        "title": "אזעקות בגליל העליון"
    },
    {
        "hour": "04:50",
        "title": "גופות החטופים שחולצו הוסתרו במנהרה בחאן יונס"
    },
    {
        "hour": "04:46",
        "title": "גבר נפצע קשה מפיצוץ מטען בחיפה, הרקע פלילי"
    },
    {
        "hour": "04:33",
        "title": "צה\"ל: בפעולה בחאן יונס חולצה גם גופתו של רביד אריה כץ"
    },
    {
        "hour": "03:50",
        "title": "חיזבאללה לקח אחריות על השיגורים לחניתה, כוחות מבצעים ירי ארטילרי לעבר דרום לבנון"
    },
    {
        "hour": "03:19",
        "title": "נקבע מותו של הצעיר שנורה בכפר קרע"
    },
    {
        "hour": "02:59",
        "title": "הותר לפרסום: מת מפצעיו סרן אריאל טופז, שנפצע קשה בפיגוע ליד צריפין בשבוע שעבר"
    },
    {
        "hour": "02:53",
        "title": "גבר נורה בכפר קרע, מצבו אנוש"
    },
    {
        "hour": "02:05",
        "title": "צה\"ל ושב\"כ: חולצה מעזה גם גופתו של סמל קיריל ברודסקי, שנפל ב-7/10"
    },
    {
        "hour": "01:56",
        "title": "טראמפ תקף את האריס בחריפות: \"קמלה השקרנית, סגנית הנשיא הכושלת בתולדות ארה\"ב\""
    },
    {
        "hour": "00:21",
        "title": "ביידן שיבח את סגניתו קמלה האריס בנאום פרישתו: \"היא מנוסה, קשוחה ומוכשרת\""
    },
    {
        "hour": "00:12",
        "title": "ביידן על הפרישה: היה נכון להעביר את הלפיד לדור הבא; אמשיך לעבוד לסיום המלחמה בעזה"
    }
]