[
    {
        "hour": "07:35",
        "title": "אושר במליאה: ייצוג חינם לכל מתלוננת על עבירות מין - החל משלב הגשת התלונה"
    },
    {
        "hour": "07:32",
        "title": "האקרים פרסמו פרטים אישיים של ספורטאי המשלחת האולימפית הישראלית"
    },
    {
        "hour": "07:22",
        "title": "בג\"ץ על חלוקת רישיונות הנשק במשרד לביטחון לאומי: \"איפה החשש לשלום הציבור?\""
    },
    {
        "hour": "06:53",
        "title": "חשד לרצח בגליל התחתון: גופת אדם נמצאה ליד כעביה"
    },
    {
        "hour": "06:42",
        "title": "פוטין ואסד נפגשו במוסקבה: \"המצב האזורי נוטה להסלמה\""
    },
    {
        "hour": "06:34",
        "title": "משפחות חטופים דורשות פגישה עם צוות המו\"מ: \"נוצר משבר אמון שמחייב הבהרות\""
    },
    {
        "hour": "06:30",
        "title": "צה\"ל: מחבלים חוסלו בחאן יונס ורפיח, יותר מ-60 מטרות טרור הושמדו ביממה האחרונה"
    },
    {
        "hour": "06:15",
        "title": "אחרי פיגוע הירי: הפלסטינים מדווחים שכוחות נכנסו לכפר נבי אליאס בשומרון"
    },
    {
        "hour": "06:08",
        "title": "חוק המטרו אושר בקריאה שנייה ושלישית, הקווים הראשונים לא צפויים לפני 2040"
    },
    {
        "hour": "06:01",
        "title": "ראש המועצה האזורית אשכול: \"חייבים עסקה עכשיו, אין זמן לבזבז\""
    },
    {
        "hour": "05:55",
        "title": "קרוב של חטוף, שנעצר בקונגרס: \"היה נאום מזעזע. צעקתי: '1,400 מתים'\""
    },
    {
        "hour": "05:48",
        "title": "האזעקות בגליל: יירוט מעל ברעם; מטרה אווירית חשודה יורטה מעל נהריה"
    },
    {
        "hour": "05:35",
        "title": "הפיגוע בשומרון: מצוד אחר הרכב שביצע את הירי, שני פצועים פונו"
    },
    {
        "hour": "05:23",
        "title": "מד\"א: שלושה פצועים קל-בינוני מירי מרכב חולף בשומרון"
    },
    {
        "hour": "05:18",
        "title": "חשד לפיגוע ירי בשומרון. ראשוני: שניים נפצעו קל"
    },
    {
        "hour": "05:08",
        "title": "בעלה של האריס: \"היא תמשיך לתמוך בישראל כמדינה יהודית, דמוקרטית ובטוחה\""
    },
    {
        "hour": "05:00",
        "title": "צה\"ל תקף הלילה מטרות טרור של חיזבאללה בדרום לבנון"
    },
    {
        "hour": "04:54",
        "title": "אזעקות ביישובים נוספים בגליל העליון"
    },
    {
        "hour": "04:53",
        "title": "לוחם תיעד את פינוי גופות החטופים, הסרטון הופץ - והוא ייענש"
    },
    {
        "hour": "04:52",
        "title": "אזעקות בגליל העליון"
    },
    {
        "hour": "04:50",
        "title": "גופות החטופים שחולצו הוסתרו במנהרה בחאן יונס"
    },
    {
        "hour": "04:46",
        "title": "גבר נפצע קשה מפיצוץ מטען בחיפה, הרקע פלילי"
    },
    {
        "hour": "04:33",
        "title": "צה\"ל: בפעולה בחאן יונס חולצה גם גופתו של רביד אריה כץ"
    },
    {
        "hour": "03:50",
        "title": "חיזבאללה לקח אחריות על השיגורים לחניתה, כוחות מבצעים ירי ארטילרי לעבר דרום לבנון"
    },
    {
        "hour": "03:19",
        "title": "נקבע מותו של הצעיר שנורה בכפר קרע"
    },
    {
        "hour": "02:59",
        "title": "הותר לפרסום: מת מפצעיו סרן אריאל טופז, שנפצע קשה בפיגוע ליד צריפין בשבוע שעבר"
    },
    {
        "hour": "02:53",
        "title": "גבר נורה בכפר קרע, מצבו אנוש"
    },
    {
        "hour": "02:05",
        "title": "צה\"ל ושב\"כ: חולצה מעזה גם גופתו של סמל קיריל ברודסקי, שנפל ב-7/10"
    },
    {
        "hour": "01:56",
        "title": "טראמפ תקף את האריס בחריפות: \"קמלה השקרנית, סגנית הנשיא הכושלת בתולדות ארה\"ב\""
    },
    {
        "hour": "00:21",
        "title": "ביידן שיבח את סגניתו קמלה האריס בנאום פרישתו: \"היא מנוסה, קשוחה ומוכשרת\""
    },
    {
        "hour": "00:12",
        "title": "ביידן על הפרישה: היה נכון להעביר את הלפיד לדור הבא; אמשיך לעבוד לסיום המלחמה בעזה"
    },
    {
        "hour": "23:06",
        "title": "מפגינים פרו-פלסטינים הפריעו לצילומי סדרה באונ' ניו יורק: \"דמוניזציה למחאה\""
    },
    {
        "hour": "22:52",
        "title": "שוחררו 6 בני משפחות חטופים שעוכבו לאחר שמחו במהלך נאום נתניהו בקונגרס"
    },
    {
        "hour": "22:39",
        "title": "אוסטרליה הטילה סנקציות על 7 מתנחלים ועל \"נוער הגבעות\""
    },
    {
        "hour": "22:36",
        "title": "הכנסת אישרה: הרשות לאכיפה במקרקעין תועבר מהאוצר למשרד לביטחון לאומי"
    },
    {
        "hour": "21:47",
        "title": "האזעקות בגליל המערבי: 3 שיגורים חצו משטח לבנון, אין נפגעים"
    },
    {
        "hour": "21:34",
        "title": "גם גופתו של החטוף תומר אחימס, שנפל בקרב בנירים, הושבה לישראל"
    },
    {
        "hour": "21:26",
        "title": "אזעקות בגליל המערבי"
    },
    {
        "hour": "21:18",
        "title": "נתניהו הציע הקמת ברית הגנה אזורית במזה\"ת: \"צורך חיוני של העולם החופשי\""
    },
    {
        "hour": "21:07",
        "title": "בכיר בבית הלבן: העסקה בשלבי סגירה, תכלול גם גברים מעל גיל 50. אין לנו זמן לבזבז"
    },
    {
        "hour": "20:57",
        "title": "תיקו במשחק הפתיחה: נבחרת הכדורגל האולימפית הובילה - אבל מאלי השוותה"
    },
    {
        "hour": "20:50",
        "title": "בכיר בבית הלבן: נתניהו וביידן ייפגשו יחדיו עם משפחות חטופים אמריקנים"
    },
    {
        "hour": "20:32",
        "title": "במבצע החילוץ הושבה לישראל גם גופתו של אורן גולדין"
    },
    {
        "hour": "19:55",
        "title": "האזעקה בגליל העליון: כ-5 שיגורים זוהו, אין נפגעים"
    },
    {
        "hour": "19:53",
        "title": "קיבוץ ניר עוז הודיע: גופתה של החטופה מיה גורן חולצה במבצע צבאי"
    },
    {
        "hour": "19:48",
        "title": "הכנסת אישרה חוק שיאפשר לרבנים לפקח על טלפונים כשרים"
    },
    {
        "hour": "19:38",
        "title": "אזעקה בגליל העליון"
    },
    {
        "hour": "19:36",
        "title": "שרים בירכו את נתניהו: \"נאום היסטורי בקונגרס\""
    },
    {
        "hour": "19:32",
        "title": "בכיר בחמאס: נאום נתניהו הראה - הוא לא רוצה להגיע לעסקה"
    },
    {
        "hour": "19:22",
        "title": "לפחות 3 קרובי חטופים נעצרו בעקבות המחאה בקונגרס"
    },
    {
        "hour": "19:18",
        "title": "לפיד תוקף את נתניהו: \"נאם שעה בלי לומר 'תהיה עסקת חטופים'\""
    },
    {
        "hour": "19:15",
        "title": "הרצוג בירך את נתניהו על נאומו: \"השבת החטופים צריכה להיות בסדר היום העולמי\""
    },
    {
        "hour": "19:12",
        "title": "מטה המשפחות על נאום נתניהו: \"לא דיבר על החטופים, שגם הלילה לא ישובו\""
    },
    {
        "hour": "19:04",
        "title": "ראש הממשלה הודה לארה\"ב בסוף נאומו: \"עמדתם לצדנו בשעת הצורך\""
    },
    {
        "hour": "19:00",
        "title": "נתניהו: לא משנה כמה זמן זה ייקח, לא ניכנע - עד הניצחון"
    },
    {
        "hour": "18:57",
        "title": "נתניהו על חזונו ליום שאחרי: \"צריך ממשלה אזרחית שלא רוצה להשמיד את ישראל\""
    },
    {
        "hour": "18:54",
        "title": "נתניהו בביקורת על ביידן: \"תנו לנו כלים מהר יותר - ונשלים את העבודה מהר יותר\""
    },
    {
        "hour": "18:51",
        "title": "קרובי חטופים הוצאו מהקונגרס. במחאה בת\"א: \"תשואות - כשהחטופים יחזרו\""
    },
    {
        "hour": "18:46",
        "title": "נתניהו בקונגרס: בהאג מנסים לקשור את ידינו, ואם זה יקרה - אתם הבאים בתור"
    },
    {
        "hour": "18:42",
        "title": "נתניהו: \"במלחמה בעזה יש שיעור נפגעים אזרחים הכי נמוך בהיסטוריה\""
    },
    {
        "hour": "18:39",
        "title": "קריאות \"בוז\" בכיכר החטופים לנאום נתניהו: \"לא הוציא משלחת לעסקה\""
    },
    {
        "hour": "18:34",
        "title": "נתניהו: \"איראן מממנת את המחאה פה\", ראשידה טליב הניפה שלט: \"אשם בג'נוסייד\""
    },
    {
        "hour": "18:26",
        "title": "נתניהו הציג לוחמי צה\"ל שהתלוו אליו בנאום: \"לחמו בעזה, מוסלמים ויהודים\""
    },
    {
        "hour": "18:20",
        "title": "נתניהו הודה לביידן בנאום: \"הגיע לישראל לעמוד לצדנו בשעות הקשות\""
    },
    {
        "hour": "18:18",
        "title": "נתניהו: מאמין שהמאמץ לשחרור החטופים יצליח, ממשיכים בשיחות גם עתה"
    },
    {
        "hour": "18:15",
        "title": "תשואות לנועה ארגמני, שנוכחת בנאום נתניהו"
    },
    {
        "hour": "18:11",
        "title": "נתניהו בקונגרס, לקול תשואות הקהל: \"אנחנו ננצח\""
    },
    {
        "hour": "18:08",
        "title": "החל נאום נתניהו בקונגרס, קרובי חטופים חשפו חולצות: \"סגור את העסקה עכשיו\""
    },
    {
        "hour": "17:35",
        "title": "בלינקן שוחח עם ראש ממשלת קטאר על עסקה להפסקת אש ברצועה"
    },
    {
        "hour": "17:28",
        "title": "הפגנה ליד שגרירות ארה\"ב בתל אביב: \"עסקה עכשיו\""
    },
    {
        "hour": "17:24",
        "title": "גבר נפצע קשה בתאונה בין שני כלי רכב במודיעין"
    },
    {
        "hour": "17:11",
        "title": "לפני נאום נתניהו: אלפי מפגינים נגד המלחמה בעזה ליד גבעת הקפיטול"
    },
    {
        "hour": "17:08",
        "title": "נאום רה\"מ יחל ב-21:00. יו\"ר בית הנבחרים: \"מאוחדים במשימה להשבת החטופים\""
    },
    {
        "hour": "16:52",
        "title": "לפני נאום נתניהו בקונגרס: מאות צועדים לכיכר החטופים בת\"א בקריאה לעסקה"
    },
    {
        "hour": "16:49",
        "title": "סמוטריץ': הממשלה צפויה לאשר מענקים לתושבי אופקים"
    },
    {
        "hour": "16:40",
        "title": "הלוחמים שנפצעו קשה בדרום הרצועה נפגעו בתאונות מבצעיות"
    },
    {
        "hour": "16:34",
        "title": "הילד שנדבק ב\"אמבה אוכלת מוח\" והצעיר שנפטר בילו בפארק המים בחוף גיא"
    },
    {
        "hour": "16:27",
        "title": "נקבע מותו של גבר שנורה אתמול ליד עכו"
    },
    {
        "hour": "16:00",
        "title": "עינב צנגאוקר נגד נתניהו: \"חיי הקואליציה חשובים לו מחיי החטופים\""
    },
    {
        "hour": "15:28",
        "title": "גורם מדיני: נדחתה יציאת המשלחת עקב פגישת נתניהו-ביידן על המתווה"
    },
    {
        "hour": "15:23",
        "title": "משלחת המשא ומתן תדחה את יציאתה לקטאר לתחילת השבוע הבא"
    },
    {
        "hour": "15:09",
        "title": "אביו של יגב בוכשטב: \"הוא נהרג כשהיה במנהרה עם עוד 5 חטופים\""
    },
    {
        "hour": "15:01",
        "title": "לוחמים איתרו פיר מבצעי ואמצעי לחימה בחדר ילדים במבנה ברפיח"
    },
    {
        "hour": "15:01",
        "title": "צה\"ל: לוחם צנחנים ולוחם גבעתי נפצעו קשה בקרבות ברצועה"
    },
    {
        "hour": "14:57",
        "title": "אמו של החטוף יגב בוכשטב בטקס הפרידה ממנו: \"סליחה שלא הצלחתי להשיבך\""
    },
    {
        "hour": "14:50",
        "title": "המשטרה: אותרו שרידים ברכבים שעלו באש ב-7/10, נבדק אם אלו עצמות"
    },
    {
        "hour": "14:34",
        "title": "יו\"ר בית הנבחרים בארה\"ב: אגיע לביקור בישראל"
    },
    {
        "hour": "14:32",
        "title": "צה\"ל: ההתרעה בעוטף - זיהוי שווא"
    },
    {
        "hour": "14:31",
        "title": "צה\"ל תקף מבנה צבאי ועמדות תצפית של חיזבאללה בדרום לבנון"
    },
    {
        "hour": "14:30",
        "title": "נציג המדינה בבג\"ץ: דוחים שירות נשים בשריון - עקב השקעת קשב במלחמה"
    },
    {
        "hour": "14:23",
        "title": "צבע אדום בעוטף"
    },
    {
        "hour": "14:21",
        "title": "הרב יצחק יוסף נגד עליית יהודים להר הבית, אחרי דברי בן גביר: \"התגרות מיותרת\""
    },
    {
        "hour": "14:18",
        "title": "גולדקנופף למשפחות החיילים החטופים: \"נתמוך בכל עסקה שתשיב אותם הביתה\""
    },
    {
        "hour": "14:17",
        "title": "פרו-פלסטינים נעצרו בהפגנה בלונדון נגד ייצוא תחמושת לישראל"
    },
    {
        "hour": "14:04",
        "title": "היועמ\"שית לבג\"ץ: לדחות את עתירת הרשות נגד חוק פיצויי קורבנות טרור"
    },
    {
        "hour": "14:02",
        "title": "נקבע מותו של בן 5 שטבע בבריכה בסכנין לפני יומיים"
    },
    {
        "hour": "14:00",
        "title": "3 שנות מאסר לתושב רהט שגבה דמי חסות במסגרת פרוטקשן בדרום, והעלים מס"
    },
    {
        "hour": "13:52",
        "title": "השר כ\"ץ: רוסיה פועלת לשחרור חטופים עם אזרחות רוסית, במקביל למו\"מ על עסקה"
    },
    {
        "hour": "13:38",
        "title": "הרוגה, שתי פצועות קשה ופצועה בינוני בתאונה בין רכב למשאית ליד אשקלון"
    },
    {
        "hour": "13:22",
        "title": "אישום: תושב כפר קאסם תקף את אשתו עקב ריח האוכל שבישלה ורצונו ליחסי מין"
    }
]