{
    "2024-08-06": [
        {
            "22:54": "השר כ\"ץ על מינויו של סינוואר למנהיג חמאס: \"עוד סיבה להביא לחיסולו המהיר\""
        },
        {
            "22:47": "רוכב אופנוע נפצע קשה בתאונה באיילון, סמוך למחלף משה דיין"
        },
        {
            "22:42": "ההתרעה בגליל ובגולן - שווא"
        },
        {
            "22:34": "חשש לחדירת כלי טיס עוין גם בגליל העליון"
        },
        {
            "22:31": "חשש לחדירת כלי טיס עוין בצפון הגולן"
        },
        {
            "22:00": "דובר צה\"ל לתקשורת הערבית: יש רק מקום אחד בשביל סינוואר - לצידו של מוחמד דף"
        },
        {
            "21:47": "לוחמי צה\"ל סיכלו פיגוע ירי סמוך ליישוב בקעות שבשומרון, המחבל חוסל"
        },
        {
            "21:45": "דובר צה\"ל לטלוויזיה הסעודית: נסראללה אחראי להסלמה - הוא יישא באחריות"
        },
        {
            "21:33": "צה\"ל: לאחר הערכת מצב - בוטלה הילולה בצפת שתוכננה השבוע"
        },
        {
            "21:28": "CNN: אזרח פקיסטני עם קשרים לאיראן תכנן להתנקש בטראמפ"
        },
        {
            "21:20": "המכון הגאולוגי: שתי רעידות אדמה בעוצמה 3.7 הורגשו באזור חדרה"
        },
        {
            "21:11": "שלושה שיגורים זוהו מצפון רצועת עזה, שניים נפלו בשטחים פתוחים"
        },
        {
            "21:09": "דיווח לבנוני: כטב\"מים ישראליים בדרום המדינה"
        },
        {
            "21:08": "הג'יהאד האיסלאמי לקח אחריות על הירי לאזור שדרות ואשקלון"
        },
        {
            "21:06": "קנדה מפנה את משפחות הדיפלומטים שלה מישראל"
        },
        {
            "21:05": "האזעקות בעוטף: רקטה שוגרה לעבר שדרות - ויורטה"
        },
        {
            "20:59": "אזעקות באשקלון ובשדרות"
        },
        {
            "20:58": "חמאס מינה את יחיא סינוואר למנהיג במקום הנייה"
        },
        {
            "20:38": "48 חרדים התייצבו לצו ראשון, מתוך 900 שזומנו"
        },
        {
            "20:17": "צה\"ל: \"הנעדרת האחרונה\", בלהה ינון, נרצחה ב-7 באוקטובר"
        },
        {
            "19:49": "דובר צה\"ל: כ-30 שיגורים חצו מלבנון, חלקם יורטו והיתר נפלו בשטחים פתוחים"
        },
        {
            "19:35": "שר החוץ של ירדן שוחח עם בלינקן על \"הצעדים לעצירת ההסלמה במזה\"ת\""
        },
        {
            "19:32": "איזי ג'ט הודיעה כי לא תחדש את טיסותיה לישראל עד לאפריל 2025"
        },
        {
            "19:15": "עשרות רקטות שוגרו מלבנון: שריפות פרצו סמוך לקריית שמונה"
        },
        {
            "19:13": "נהריה ומועצת מטה אשר: הוסרה ההנחיה לשהות סמוך למרחבים מוגנים"
        },
        {
            "19:06": "אופנוע נפגע מרכב סמוך לראשון לציון, שני רוכבים נפצעו קשה ובינוני"
        },
        {
            "19:03": "ללא הפסקה: אזעקות בקריית שמונה, מעיין ברוך ויישובים נוספים בגליל"
        },
        {
            "19:02": "אזעקות נוספות במטולה"
        },
        {
            "19:01": "אזעקות בקריית שמונה, מטולה והסביבה"
        },
        {
            "19:00": "לאחר נאום נסראללה: חיזבאללה לקח אחריות על ירי לישראל"
        },
        {
            "18:49": "יו\"ר בית הנבחרים האמריקני: \"זה הזמן לתת תמיכה מלאה לישראל\""
        },
        {
            "18:46": "הולך רגל נפגע מאוטובוס בירושלים, מצבו קשה"
        },
        {
            "18:43": "שריפה פרצה בבית הלל, רקטה ככל הנראה נפלה בשטח פתוח"
        },
        {
            "18:39": "נסראללה: ההמתנה של ישראל היא חלק מהתגובה, הקרב הוא גם פסיכולוגי"
        },
        {
            "18:27": "אזעקות באצבע הגליל ובצפון הגולן"
        },
        {
            "18:26": "דובר צה\"ל: קצין הרפואה והפרמדיק שנפצעו ברפיח נפגעו מטיל נ\"ט"
        },
        {
            "18:08": "מזכיר הממשלה ליועמ\"שית: מעוותת עובדות, פוגעת בעבודת הקבינט ובאמון הציבור"
        },
        {
            "18:04": "נסראללה: \"נתניהו רוצה לשלוט בעזה, הוא לא רוצה הפסקת אש\""
        },
        {
            "18:01": "המשטרה: 21 נעצרו בחשד להפרת סדר בהפגנה סמוך ללשכת הגיוס בקריית אונו"
        },
        {
            "17:58": "צה\"ל: קצין רפואה ופרמדיק נפצעו קשה בקרב ברפיח"
        },
        {
            "17:57": "חיל האוויר תוקף יעדי חיזבאללה בדרום לבנון"
        },
        {
            "17:53": "CNN: ארה\"ב מתחילה להבחין בהכנות איראן למתקפה"
        },
        {
            "17:49": "עיריית נהריה קראה לתושביה להישאר סמוך למרחבים מוגנים \"עד להודעה חדשה\""
        },
        {
            "17:40": "דובר צה\"ל: ההתרעות בצפון הגולן - זיהוי שווא"
        },
        {
            "17:36": "גם תושבי הגולן והגליל הונחו להישאר סמוך למרחבים מוגנים"
        },
        {
            "17:30": "עיריית קריית שמונה הנחתה את תושביה לשהות בסמוך למרחבים מוגנים"
        },
        {
            "17:26": "ארגון התעופה האיראני פרסם אזהרת ביטחון לנתיבי טיסה בטהרן ביומיים הקרובים"
        },
        {
            "17:21": "חשש לחדירת כלי טיס עוין בצפון הגולן"
        },
        {
            "17:20": "המבצע הנרחב בג'נין: 11 מחבלים חוסלו מהאוויר ובחילופי אש, לוחם נפצע בינוני"
        },
        {
            "17:11": "דיווחים: מטוסי קרב שברו את מחסום הקול בשמי ביירות"
        },
        {
            "17:09": "דיווחים בלבנון: תקיפה בעיירה בדרום המדינה"
        },
        {
            "17:08": "הרוג חמישי לחיזבאללה מהבוקר, 398 מתחילת המלחמה"
        },
        {
            "17:03": "דיווח: רעשים עזים נשמעו בביירות בירת לבנון"
        },
        {
            "17:02": "בפעם השביעית מהבוקר: חיזבאללה לקח אחריות על ירי לשטח ישראל"
        },
        {
            "17:00": "אזעקה במרום הגליל"
        },
        {
            "16:58": "שר החוץ הירדני שוחח עם ר\"מ קטאר: \"ישראל מפירה את החוק הבינלאומי בעזה\""
        },
        {
            "16:49": "דובר צה\"ל: לוחמי ההגנה האווירית יירטו מטרות חשודות בגליל המערבי ובגולן"
        },
        {
            "16:40": "גלנט בבסיס תל נוף: \"בכל יום שעובר אנחנו משפרים את המוכנות - בהגנה ובהתקפה\""
        },
        {
            "16:36": "פרויקטי תמ\"א 38 המצויים בהליכי הוצאת היתר יוכלו להסתיים עד סוף השנה"
        },
        {
            "16:28": "ראש אמ\"ן ביקר בבסיסי המודיעין בצפון, וקיבל סקירה על מוכנות האגף"
        },
        {
            "16:25": "מת מפצעיו בן ה-10 שנפצע קשה לאחר שקלנועית עלתה באש בתל אביב"
        },
        {
            "16:19": "שני הרוגים נוספים לחיזבאללה: 397 מתחילת המלחמה"
        },
        {
            "16:14": "פיקוד העורף: הוסר החשש לחדירת כלי טיס עוין בגולן"
        },
        {
            "16:12": "תושבת גן יבנה עוכבה לחקירה בחשד שתקפה חיילת מחוץ לבסיס בית ליד"
        },
        {
            "16:08": "צה\"ל על הפריצה לתל השומר: \"גיוס חרדים הוא צורך מבצעי - נחושים לקדם אותו\""
        },
        {
            "16:01": "פיקוד העורף: 3,732 בקשות לתוספת ממ\"ד במבנה מגורים אושרו מאז 17 באוקטובר"
        },
        {
            "15:57": "דובר צה\"ל: הדיווח על נפילת כטב\"ם בכביש 4 דרומית לנהריה - פגיעת מיירט"
        },
        {
            "15:54": "אזעקות נוספות בגליל המערבי"
        },
        {
            "15:53": "רשת CNN: האריס בחרה במושל מינסוטה לתפקיד סגנה"
        },
        {
            "15:51": "חשש לחדירת כלי טיס עוין בגולן"
        },
        {
            "15:47": "אזעקה בגליל המערבי"
        },
        {
            "15:43": "395 הרוגים לחיזבאללה מתחילת המלחמה: ארגון הטרור הודיע על מותו של פעיל נוסף"
        },
        {
            "15:40": "דיווח: המועמדת לנשיאות האריס תודיע \"בשעות הקרובות\" על סגנה"
        },
        {
            "15:37": "פוטין העביר מסר לחמינאי: תימנעו מפגיעה באזרחים"
        },
        {
            "15:20": "בחמאס טוענים: \"המנהרה שישראל איתרה בגבול עזה-מצרים - הושבתה ב-2014\""
        },
        {
            "15:07": "היועמ\"שית: \"מזכיר הממשלה חרג מסמכות - ונתן חוות דעת בעלת השלכות ביטחוניות\""
        },
        {
            "14:51": "עקב המתיחות: יפן קראה לתושביה לא להגיע לישראל"
        },
        {
            "14:48": "המועצה האזורית גולן לתושביה: \"לשהות בסמוך למרחב מוגן עד להודעה חדשה\""
        },
        {
            "14:42": "חיזבאללה הודיע על הרוג נוסף משורותיו, ה-394 מפרוץ המלחמה"
        },
        {
            "14:38": "ההפגנות נגד צווי הגיוס בבקו\"ם: עשרות חרדים קיצונים פרצו לתל השומר"
        },
        {
            "14:28": "המחבל מהפיגוע הבוקר במחסום המנהרות - מוחמד ריזק המאש מבית לחם"
        },
        {
            "14:25": "דיווח: ראש מועצת השורא של חמאס נבחר להחליף את הנייה"
        },
        {
            "14:15": "המרכז הרפואי לגליל בנהריה: שבעה פצועים מפגיעת הכטב\"ם, אחד אנוש"
        },
        {
            "14:10": "דיווחים ערביים: בכיר בחיזבאללה וגורם נוסף בארגון חוסלו בדרום לבנון"
        },
        {
            "13:59": "ריצת 200 מטר: בלסינג אפריפה הגיע רביעי במקצה שלו, ולא העפיל לחצי הגמר"
        },
        {
            "13:51": "צה\"ל: האזעקה האחרונה בעכו - שווא. זוהו נפילות מדרום לנהריה, כמה נפצעו"
        },
        {
            "13:40": "משרד הבריאות בעזה: 30 הרוגים ברצועה ביממה האחרונה"
        },
        {
            "13:38": "דיווח בלבנון על תקיפות בדרום המדינה"
        },
        {
            "13:36": "כ-20 מפגינים בבית ליד, לקראת דיון הארכת מעצר החיילים החשודים בהתעללות במחבל"
        },
        {
            "13:20": "פגיעת הכטב\"ם בגליל המערבי: לפחות חמישה פצועים - אחד במצב אנוש ו-4 קל"
        },
        {
            "13:17": "חיזבאללה לקח אחריות על שיגור הכטב\"מים: \"בתגובה לחיסול אתמול בדרום לבנון\""
        },
        {
            "12:57": "חשש נוסף לחדירת כלי טיס עוין בעכו והסביבה"
        },
        {
            "12:55": "במד\"א מעדכנים: מצב הפצועים מפגיעת הכטב\"ם - אנוש וקל-בינוני"
        },
        {
            "12:47": "דיווח לבנוני: 3 כטב\"מים חצו לישראל"
        },
        {
            "12:45": "ראשוני: פצועים קשה ובינוני מפגיעת כטב\"ם בגליל המערבי"
        },
        {
            "12:38": "שר החוץ הלבנוני: \"מנסים למתן את תגובת חיזבאללה\""
        },
        {
            "12:37": "האזעקות בגליל המערבי: דיווחים על נפילות ושריפות באזור"
        },
        {
            "12:31": "צה\"ל: תקפנו מחבלי חיזבאללה שפעלו בדרום לבנון"
        },
        {
            "12:28": "אזעקות גם בעכו והסביבה"
        },
        {
            "12:26": "אזעקות גם על ירי טילים בנהריה והסביבה"
        }
    ]
}