{
    "23:11": " צעיר נפצע קשה באירוע אלימות בקריית גת, צעיר אחר נפצע קשה ברהט",
    "22:42": " שני גברים טבעו למוות בבת ים",
    "22:13": " פעולות החייאה בגבר שטבע בחוף הגולשים בבת ים",
    "22:03": " צעיר טבע סמוך לחוף תל ברוך בתל אביב, מצבו אנוש",
    "22:00": " נשיאת הנציבות האירופית בירכה על פתיחת האולימפיאדה: \"חוגגים סולידריות\"",
    "21:52": " השריפה בקצרין: נקבע מותו של גבר נוסף",
    "21:20": " אדם נספה בשריפה בדירה בקצרין, לכוד נוסף חולץ במצב קשה",
    "21:00": " אחרי ניסיון ההתנקשות, טראמפ הכריז שישוב לפנסילבניה: \"אקיים עצרת גדולה ויפה\"",
    "20:52": " הולך רגל נפצע אנוש מפגיעת רכב בכביש 67, באזור זכרון יעקב",
    "20:13": " דיווחים: כוחות הקואליציה תקפו בחודיידה שבשליטת החות'ים בתימן",
    "19:32": " טראמפ על יחסיו עם נתניהו: \"יש לי נשק סודי - שרה\"",
    "19:02": " ביידן והמלך עבדאללה שוחחו על הגברת הסיוע ההומניטרי כשתושג הפסקת אש בעזה",
    "18:51": " המשלחת לאולימפיאדה הוצגה בפריז, פיטר פלצ'יק ואנדי מורז נשאו את דגל ישראל",
    "18:37": " חיל האוויר תקף משגר ותשתיות חיזבאללה בדרום לבנון",
    "17:31": " החל טקס הפתיחה של אולימפיאדת פריז 2024",
    "17:19": " דיווח במצרים: משלחת ביטחונית מצרית תשתתף בפגישת מו\"מ ברומא ביום ראשון",
    "17:13": " חשש בצוות המו\"מ: \"נתניהו כיוון למשבר, לוקח הימור מסוכן על חיי החטופים\"",
    "17:12": " טראמפ: תמיד היו לי יחסים טובים עם נתניהו. דבריה של האריס על ישראל - לא מכובדים",
    "16:23": " נתניהו הגיע לאחוזתו של טראמפ בפלורידה: \"עכשיו לחלק הכי טוב\"",
    "15:41": " האזעקות בעוטף - עקב זיהוי שווא",
    "15:37": " ארה\"ב: שוחררו 11 מתוך 23 המפגינים שנעצרו בוושינגטון במהלך נאום נתניהו",
    "15:34": " הרמטכ\"ל בחאן יונס: \"אנחנו לוחצים כדי להגיע להסכם שחרור חטופים בתנאים טובים\"",
    "15:26": " צבע אדום בעוטף",
    "15:10": " הולך רגל נפגע ברכב בתל אביב, מצבו קשה",
    "15:08": " מנהרה באורך יותר מקילומטר הושמדה בבית לאהיא",
    "14:57": " צה\"ל: האזעקות במשגב עם - בעקבות זיהוי שווא",
    "14:51": " ביידן: נדחה גירוש אזרחים לבנונים מארה\"ב עקב התנאים ההומניטריים בדרום לבנון",
    "14:34": " צה\"ל מיפה את בית המחבל שביצע את הפיגוע בצריפין, שבו נפל סרן אריאל טופז",
    "14:25": " אזעקה נוספת באצבע הגליל",
    "14:22": " הירי לאשקלון ולעוטף: רקטה יורטה, 2 נוספות התפוצצו בשטחים פתוחים",
    "14:18": " טיל נ\"ט שנורה מלבנון פגע בבית אריזה במושב אביבים",
    "14:03": " אזעקות באצבע הגליל",
    "14:01": " אזעקות באשקלון ובעוטף, לפחות רקטה אחת יורטה",
    "13:43": " ילד נורה בסכנין, מצבו בינוני",
    "13:39": " גורמי ביטחון על השחתת קווי הרכבת בפריז: ייתכן שבוצעו ע\"י פעילי שמאל קיצונים",
    "13:11": " יועץ לסגנית הנשיא האריס: \"היא וביידן העבירו לנתניהו מסר זהה - הגיע הזמן לעסקה\"",
    "13:04": " משרד הבריאות: כ-250 נבדקו ל\"אמבה אוכלת המוח\", נשללו מקרי הדבקה נוספים",
    "12:44": " הרצוג נפגש עם מקרון: \"אנו גאים להשתתף באולימפיאדה ולהניף את דגל ישראל\"",
    "12:05": " מפקד פיקוד הצפון: כשיגיע הרגע ונצא להתקפה - היא תהיה נחרצת ומכרעת",
    "12:04": " אזעקה בגליל המערבי",
    "12:00": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-378 מתחילת המלחמה",
    "11:39": " פועל נפל ונהרג באתר בנייה בגבעת שמואל",
    "11:29": " בריטניה הסירה רשמית את הסתייגותה מצווי המעצר בהאג לנתניהו וגלנט ",
    "11:26": " חקירה בצרפת בעקבות איומים על הנשיא הרצוג"
}