{
    "23:06": " מפגינים פרו-פלסטינים הפריעו לצילומי סדרה באונ' ניו יורק: \"דמוניזציה למחאה\"",
    "22:52": " שוחררו 6 בני משפחות חטופים שעוכבו לאחר שמחו במהלך נאום נתניהו בקונגרס",
    "22:39": " אוסטרליה הטילה סנקציות על 7 מתנחלים ועל \"נוער הגבעות\"",
    "22:36": " הכנסת אישרה: הרשות לאכיפה במקרקעין תועבר מהאוצר למשרד לביטחון לאומי",
    "21:47": " האזעקות בגליל המערבי: 3 שיגורים חצו משטח לבנון, אין נפגעים",
    "21:34": " גם גופתו של החטוף תומר אחימס, שנפל בקרב בנירים, הושבה לישראל",
    "21:26": " אזעקות בגליל המערבי",
    "21:18": " נתניהו הציע הקמת ברית הגנה אזורית במזה\"ת: \"צורך חיוני של העולם החופשי\"",
    "21:07": " בכיר בבית הלבן: העסקה בשלבי סגירה, תכלול גם גברים מעל גיל 50. אין לנו זמן לבזבז",
    "20:57": " תיקו במשחק הפתיחה: נבחרת הכדורגל האולימפית הובילה - אבל מאלי השוותה",
    "20:50": " בכיר בבית הלבן: נתניהו וביידן ייפגשו יחדיו עם משפחות חטופים אמריקנים",
    "20:32": " במבצע החילוץ הושבה לישראל גם גופתו של אורן גולדין",
    "19:55": " האזעקה בגליל העליון: כ-5 שיגורים זוהו, אין נפגעים",
    "19:53": " קיבוץ ניר עוז הודיע: גופתה של החטופה מיה גורן חולצה במבצע צבאי",
    "19:48": " הכנסת אישרה חוק שיאפשר לרבנים לפקח על טלפונים כשרים",
    "19:38": " אזעקה בגליל העליון",
    "19:36": " שרים בירכו את נתניהו: \"נאום היסטורי בקונגרס\"",
    "19:32": " בכיר בחמאס: נאום נתניהו הראה - הוא לא רוצה להגיע לעסקה",
    "19:22": " לפחות 3 קרובי חטופים נעצרו בעקבות המחאה בקונגרס",
    "19:18": " לפיד תוקף את נתניהו: \"נאם שעה בלי לומר 'תהיה עסקת חטופים'\"",
    "19:15": " הרצוג בירך את נתניהו על נאומו: \"השבת החטופים צריכה להיות בסדר היום העולמי\"",
    "19:12": " מטה המשפחות על נאום נתניהו: \"לא דיבר על החטופים, שגם הלילה לא ישובו\"",
    "19:04": " ראש הממשלה הודה לארה\"ב בסוף נאומו: \"עמדתם לצדנו בשעת הצורך\"",
    "19:00": " נתניהו: לא משנה כמה זמן זה ייקח, לא ניכנע - עד הניצחון",
    "18:57": " נתניהו על חזונו ליום שאחרי: \"צריך ממשלה אזרחית שלא רוצה להשמיד את ישראל\"",
    "18:54": " נתניהו בביקורת על ביידן: \"תנו לנו כלים מהר יותר - ונשלים את העבודה מהר יותר\"",
    "18:51": " קרובי חטופים הוצאו מהקונגרס. במחאה בת\"א: \"תשואות - כשהחטופים יחזרו\"",
    "18:46": " נתניהו בקונגרס: בהאג מנסים לקשור את ידינו, ואם זה יקרה - אתם הבאים בתור",
    "18:42": " נתניהו: \"במלחמה בעזה יש שיעור נפגעים אזרחים הכי נמוך בהיסטוריה\"",
    "18:39": " קריאות \"בוז\" בכיכר החטופים לנאום נתניהו: \"לא הוציא משלחת לעסקה\"",
    "18:34": " נתניהו: \"איראן מממנת את המחאה פה\", ראשידה טליב הניפה שלט: \"אשם בג'נוסייד\"",
    "18:26": " נתניהו הציג לוחמי צה\"ל שהתלוו אליו בנאום: \"לחמו בעזה, מוסלמים ויהודים\"",
    "18:20": " נתניהו הודה לביידן בנאום: \"הגיע לישראל לעמוד לצדנו בשעות הקשות\"",
    "18:18": " נתניהו: מאמין שהמאמץ לשחרור החטופים יצליח, ממשיכים בשיחות גם עתה",
    "18:15": " תשואות לנועה ארגמני, שנוכחת בנאום נתניהו",
    "18:11": " נתניהו בקונגרס, לקול תשואות הקהל: \"אנחנו ננצח\"",
    "18:08": " החל נאום נתניהו בקונגרס, קרובי חטופים חשפו חולצות: \"סגור את העסקה עכשיו\"",
    "17:35": " בלינקן שוחח עם ראש ממשלת קטאר על עסקה להפסקת אש ברצועה",
    "17:28": " הפגנה ליד שגרירות ארה\"ב בתל אביב: \"עסקה עכשיו\"",
    "17:24": " גבר נפצע קשה בתאונה בין שני כלי רכב במודיעין",
    "17:11": " לפני נאום נתניהו: אלפי מפגינים נגד המלחמה בעזה ליד גבעת הקפיטול",
    "17:08": " נאום רה\"מ יחל ב-21:00. יו\"ר בית הנבחרים: \"מאוחדים במשימה להשבת החטופים\"",
    "16:52": " לפני נאום נתניהו בקונגרס: מאות צועדים לכיכר החטופים בת\"א בקריאה לעסקה",
    "16:49": " סמוטריץ': הממשלה צפויה לאשר מענקים לתושבי אופקים",
    "16:40": " הלוחמים שנפצעו קשה בדרום הרצועה נפגעו בתאונות מבצעיות",
    "16:34": " הילד שנדבק ב\"אמבה אוכלת מוח\" והצעיר שנפטר בילו בפארק המים בחוף גיא",
    "16:27": " נקבע מותו של גבר שנורה אתמול ליד עכו",
    "16:00": " עינב צנגאוקר נגד נתניהו: \"חיי הקואליציה חשובים לו מחיי החטופים\"",
    "15:28": " גורם מדיני: נדחתה יציאת המשלחת עקב פגישת נתניהו-ביידן על המתווה",
    "15:23": " משלחת המשא ומתן תדחה את יציאתה לקטאר לתחילת השבוע הבא",
    "15:09": " אביו של יגב בוכשטב: \"הוא נהרג כשהיה במנהרה עם עוד 5 חטופים\"",
    "15:01": " צה\"ל: לוחם צנחנים ולוחם גבעתי נפצעו קשה בקרבות ברצועה"
}