{
    "19:47:14": " הרמטכ\"ל החליט סופית: תא\"ל ברק חירם ימונה למפקד אוגדת עזה",
    "19:44:16": " דיווח: ספינות קרב אמריקניות שטות לכיוון חופי לבנון",
    "19:38:57": " בעקבות הטבח: משלחת של כ-30 אנשי דת הגיעה לביקור תנחומים במג'דל שמס",
    "19:36:31": " גורם ישראלי: סבירות גבוהה מאוד שבכיר חיזבאללה חוסל",
    "19:24:59": " דובר בבית הלבן :\"מודאגים מההתעללות בעצירים, הבהרנו לישראל שזה לא חוקי\" ",
    "19:17:36": " דיווח: 60 פצועים בתקיפה בביירות. ר\"מ לבנון: \"זכותנו לנקוט בצעדי הרתעה\"",
    "19:10:21": " 85 חולים מרצועת עזה הועברו לקבלת טיפול באיחוד האמירויות",
    "19:04:02": " שוחרר ממעצר אחד החשודים בפרשת ההתעללות במחבל בשדה תימן",
    "18:56:04": " דיווחים: הבכיר בחיזבאללה חוסל בתקיפה בביירות, \"גופתו הועברה לבי\"ח מאובטח\"",
    "18:48:41": " נדחה מועד החלפתו של ראש אמ\"ן אהרון חליווה ",
    "18:42:08": " נתניהו יקיים ב-22:00 הערכת מצב עם בכירי מערכת הביטחון ",
    "18:36:27": " שר החוץ הלבנוני: \"מקווה שתגובת חיזבאללה תהיה פרופורציונלית\" ",
    "18:32:18": " ההרוג מפגיעת הרקטה בקיבוץ הגושרים: ניר פופקו בן ה-30, תושב המקום",
    "18:28:29": " התעמלות מכשירים: סימון ביילס וארה\"ב זכו במדליית הזהב בתחרות הקבוצתית",
    "18:26:07": " CNN: ישראל עדכנה את ארה\"ב לפני התקיפה בביירות",
    "18:25:33": " נתניהו עושה את דרכו לבסיס הקריה, בהמשך לניסיון החיסול בלבנון",
    "18:17:57": " איראן: \"מגנים את התקיפה הפחדנית בביירות\"",
    "18:17:01": " ארה\"ב: מאמינים שניתן למנוע מלחמה בין ישראל לחיזבאללה",
    "18:09:43": " מקורות לרויטרס: בכיר חיזבאללה חאג' מוחסן שרד את ניסיון החיסול",
    "18:07:12": " דיווח לבנוני: אישה נהרגה ו-30 נפצעו בתקיפה בביירות",
    "18:02:47": " רוסיה: \"התקיפה בביירות - הפרה בוטה של הדין הבינלאומי\"",
    "18:01:05": " דיווח ערבי: בכיר חיזבאללה יצא מהמבנה לפני התקיפה - ושרד את ניסיון החיסול",
    "17:58:05": " מחאת החרדים הקיצוניים בתל אביב: שמונה מפגינים נעצרו ",
    "17:52:18": " דיווח בלבנון: הרוגה ו-10 פצועים בתקיפה בביירות",
    "17:49:24": " דיווחים: \"מידע סותר\" לגבי הימצאות בכיר חיזבאללה בבניין שהותקף בביירות",
    "17:48:28": " ההערכה בישראל: חיזבאללה לא יעבור לסדר היום על התקיפה בביירות",
    "17:44:58": " מזכיר הממשלה לשרים: \"לא להתייחס לתקיפה בביירות - עד להודעה חדשה\"",
    "17:43:15": " גורמים ביטחוניים לרויטרס: גורלו של יעד החיסול איננו ידוע",
    "17:38:43": " דיווח ערבי: ניסיון החיסול בביירות נכשל",
    "17:34:51": " דיווח: חיזבאללה סגר את הדרכים שמובילות לאזור התקיפה בביירות",
    "17:28:15": " ארה\"ב: קוראים לישראל ולחיזבאללה להימנע מהסלמה",
    "17:21:30": " דיווח: \"שני הרוגים בתקיפה הישראלית בביירות\"",
    "17:13:44": " גלנט: חיזבאללה חצה את הקו האדום",
    "17:12:21": " היעד בתקיפה בביירות - בכיר חיזבאללה פואד שוכר, המכונה חאג' מוחסן",
    "17:08:17": " צה\"ל: תקפנו באופן ממוקד את המפקד האחראי לרצח הילדים במג'דל שמס",
    "17:03:07": " התקיפה בביירות: התגובה לטבח במג'דל שמס, לא צפויה תקיפה נוספת",
    "17:00:00": " צה\"ל חיסל השבוע עשרות מחבלים בחאן יונס, לוחמים השמידו מנהרה באורך 2 ק\"מ",
    "16:56:44": " רויטרס: בכיר בחיזבאללה היה היעד לתקיפה בביירות, גורלו לא ברור",
    "16:55:23": " דיווח: התקיפה בלבנון כוונה לעבר מועצת השורא של חיזבאללה",
    "16:52:45": " דיווח בלבנון: מטוסי קרב ישראליים תקפו ברובע הדאחייה שבביירות",
    "16:47:22": " דיווח: פיצוץ עז נשמע בביירות",
    "16:47:04": " מפקד פיקוד העורף במג'דל שמס: \"עומדים לצידכם בשעתכם הקשה - האירוע יתוחקר\"",
    "16:45:03": " דיווחים על תקיפות נוספות בדרום לבנון",
    "16:40:00": " הירי לגליל: רוב השריפות נבלמו, צוותי הכיבוי מתמקדים בשריפה ליד שאר ישוב ",
    "16:39:31": " צה\"ל: לא בוצעו יוזמות להתקשר לעצורים בעזה לטובת תחקור, למעט אירוע נקודתי",
    "16:30:17": " גלנט: \"לאף אחד אין זכות לפגוע בצה\"ל - כולל בכירים ונבחרי ציבור\" ",
    "16:25:44": " נוטרל מחבל שניסה לדקור חיילים ליד חברון, אין נפגעים",
    "16:23:03": " בגולן הנחו את תושבי צפון הרמה: \"לצמצם התקהלויות עד הודעה חדשה\"",
    "16:21:36": " אזעקות בצפון הגולן ובקריית שמונה",
    "16:15:28": " צה\"ל תקף בלבנון, בשעות האחרונות זוהו כ-15 שיגורים שחצו לישראל",
    "15:42:28": " חברת התעופה הלאומית של ירדן: לא נטוס ללבנון עד יום שבת",
    "15:37:23": " המשטרה נגד שב\"כ: הפריצה לבית ליד אירעה מנקודה שלא התריעו לנו עליה",
    "15:34:18": " דיווחים בלבנון על תקיפות בדרום המדינה",
    "15:29:49": " ארה\"ב הטילה סנקציות על גופים ואנשים שסייעו לפיתוח תוכניות נשק של איראן",
    "15:21:39": " חייל מילואים נאשם בהתעללות: הכה עצורים פלסטינים - ותיעד",
    "15:13:18": " אזעקות בגליל העליון",
    "15:10:53": " הקצין שמוביל את חלוקת צווי הגיוס לחרדים הותקף בהפגנה בת\"א: \"נאצי\"",
    "15:06:11": " נתניהו כינס את ועדת המשנה לקידום המאבק בפשיעה בחברה הערבית",
    "15:02:33": " הרצוג: \"נדרשת בדיקה מעמיקה של אופן עיכוב החיילים לחקירה בשדה תימן\"",
    "14:46:08": " פרשת השוחד במשרד לביטחן לאומי: הוארך ב-6 ימים מעצרם של שלושה חשודים",
    "14:43:07": " נשיא איראן החדש הושבע: \"לא נקבל מישראל שיעורים בשלום\"",
    "14:28:43": " גורמי ביטחון: שב\"כ נתן התראה למשטרה ב-18:00 על אפשרות פריצה לבית ליד",
    "14:24:39": " לא יפורסמו פרטי החשודים בהתעללות מינית במחבל, דיון בהארכת מעצרם",
    "14:05:06": " דיווח: ירי ארטילרי לדרום לבנון, חיזבאללה לקח אחריות על ירי נוסף לישראל",
    "13:56:42": " גלישת רוח: שרון קנטור עלתה למקום השני אחרי חמישה שיוטים",
    "13:53:43": " הירי האחרון לאצבע הגליל: 10 רקטות חצו משטח לבנון, אין נפגעים",
    "13:38:43": " חיזבאללה טוען ששיגר \"נחיל כטב\"מים\" לבית הלל, דיווח על תקיפה בלבנון",
    "13:31:21": " שריפות בשטחים פתוחים בגליל העליון בעקבות הירי מלבנון",
    "13:31:18": " חרדים קיצוניים מפגינים בבית החייל בת\"א, ומנסים לפרוץ אליו: \"מבנה טמא\"",
    "13:27:48": " אזעקות באצבע הגליל",
    "13:25:45": " עשרות מחוץ לבית הדין הצבאי בבית ליד: \"עם הנצח לא מפחד מפצ\"רית ארורה\"",
    "13:23:15": " הירי לגליל: פגיעה ישירה בבית הלל, אין נפגעים",
    "13:18:03": " תא\"ל ברק חירם נפגש עם המשפחות השכולות מבארי: \"נאטם מול הביקורת\"",
    "13:09:00": " פיקוד העורף על החשש לחדירת כלי טיס עוין לאצבע הגליל: \"האירוע הסתיים\"",
    "12:53:39": " רצף אזעקות באצבע הגליל",
    "12:50:45": " אזעקות נוספות באצבע הגליל",
    "12:49:16": " אזעקה באצבע הגליל",
    "12:42:20": " בגליל העליון הורו לתושבים שלא פונו: להישאר ליד מרחבים מוגנים ולסגור בריכות",
    "12:39:07": " צה\"ל אישר: תוקפים בדרום לבנון, כ-10 שיגורים חצו מלבנון לגליל העליון",
    "12:29:57": " נקבע מותו של הפצוע בקיבוץ הגושרים",
    "12:12:04": " הפגיעה הישירה בגושרים: אזרח נפצע אנושות",
    "12:06:09": " ראשוני: פגיעה ישירה בקיבוץ הגושרים, כוחות הצלה הוזעקו",
    "11:57:30": " חיזבאללה טוען: \"התעמתנו עם מטוסי קרב בשמי לבנון, אילצנו אותם לחזור לישראל\"",
    "11:55:43": " אזעקות באצבע הגליל",
    "11:48:52": " גבר נמצא מעורפל הכרה בחולון, מצבו קשה",
    "11:45:50": " הישג נהדר בשחייה: שיא ישראלי וגמר אולימפי לנבחרת השליחים",
    "11:26:28": " שגיא מוקי לאחר ההפסד: \"היה קרב מאוד קשה מנטלית, גאה בלחימה שלי\"",
    "11:16:38": " גלישת רוח: שרון קנטור סיימה את השיוט השלישי במקום ה-9",
    "11:12:54": " ג'ודו: שגיא מוקי הפסיד בשמינית הגמר והודח מהאולימפיאדה",
    "11:08:44": " חברת התעופה היוונית Aegean Airlines ביטלה טיסות לביירות עד 1 באוגוסט",
    "11:06:10": " שר ההגנה האמריקני: \"מלחמה בין ישראל לחיזבאללה היא לא בלתי נמנעת\"",
    "10:59:48": " גלישת רוח: תום ראובני סיים את השיוט המוקדם השני במקום ה-13",
    "10:43:39": " תוגברה האבטחה על הפצ\"רית, בשל האיומים וההסתה נגדה",
    "10:29:24": " דיווח על תקיפה ישראלית בדרום לבנון: \"3 נפצעו קל\" ",
    "10:24:45": " לשכת רשות האוכלוסין וההגירה תיפתח בירכא",
    "10:01:30": " ג'ודו: שגיא מוקי ניצח בקרב הראשון ועלה לשמינית הגמר",
    "09:59:16": " חיזבאללה: גורמים בינלאומיים ביקשו שלא נגיב לתקיפה הישראלית הצפויה - וסירבנו",
    "09:53:30": " שחייה: תומר פרנקל סיים במקום ה-21 ב-100 מ' חופשי, ולא עלה לחצי הגמר",
    "09:39:32": " הג'ודאית הישראלית גילי שריר: \"מרגישה שנתתי הכול, אבל קרב טוב זה לא מספיק\"",
    "09:32:16": " ג'ודו: גילי שריר הפסידה לאלופה האולימפית - והודחה מפריז אחרי קרב אחד"
}