{
    "06-08-2024": {
        "14:51": " עקב המתיחות: יפן קראה לתושביה לא להגיע לישראל",
        "14:48": " המועצה האזורית גולן לתושביה: \"לשהות בסמוך למרחב מוגן עד להודעה חדשה\"",
        "14:42": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-394 מפרוץ המלחמה",
        "14:38": " ההפגנות נגד צווי הגיוס בבקו\"ם: חרדים קיצונים בודדים פרצו לתל השומר",
        "14:28": " המחבל מהפיגוע הבוקר במחסום המנהרות - מוחמד ריזק המאש מבית לחם ",
        "14:25": " דיווח: ראש מועצת השורא של חמאס נבחר להחליף את הנייה",
        "14:15": " המרכז הרפואי לגליל בנהריה: שבעה פצועים מפגיעת הכטב\"ם, אחד אנוש",
        "14:10": " דיווחים ערביים: בכיר בחיזבאללה וגורם נוסף בארגון חוסלו בדרום לבנון",
        "13:59": " ריצת 200 מטר: בלסינג אפריפה הגיע רביעי במקצה שלו, ולא העפיל לחצי הגמר ",
        "13:51": " צה\"ל: האזעקה האחרונה בעכו - שווא. זוהו נפילות מדרום לנהריה, כמה נפצעו",
        "13:40": " משרד הבריאות בעזה: 30 הרוגים ברצועה ביממה האחרונה",
        "13:38": " דיווח בלבנון על תקיפות בדרום המדינה",
        "13:36": " כ-20 מפגינים בבית ליד, לקראת דיון הארכת מעצר החיילים החשודים בהתעללות במחבל",
        "13:20": " פגיעת הכטב\"ם בגליל המערבי: לפחות חמישה פצועים - אחד במצב אנוש ו-4 קל",
        "13:17": " חיזבאללה לקח אחריות על שיגור הכטב\"מים: \"בתגובה לחיסול אתמול בדרום לבנון\"",
        "12:57": " חשש נוסף לחדירת כלי טיס עוין בעכו והסביבה",
        "12:55": " במד\"א מעדכנים: מצב הפצועים מפגיעת הכטב\"ם - אנוש וקל-בינוני",
        "12:47": " דיווח לבנוני: 3 כטב\"מים חצו לישראל",
        "12:45": " ראשוני: פצועים קשה ובינוני מפגיעת כטב\"ם בגליל המערבי",
        "12:38": " שר החוץ הלבנוני: \"מנסים למתן את תגובת חיזבאללה\"",
        "12:37": " האזעקות בגליל המערבי: דיווחים על נפילות ושריפות באזור",
        "12:31": " צה\"ל: תקפנו מחבלי חיזבאללה שפעלו בדרום לבנון",
        "12:28": " אזעקות גם בעכו והסביבה",
        "12:26": " אזעקות גם על ירי טילים בנהריה והסביבה",
        "12:24": " אזעקות נוספות בנהריה והסביבה",
        "12:22": " אזעקות גם בנהריה",
        "12:20": " רצף אזעקות בגליל המערבי",
        "12:19": " אזעקות נוספות בגליל המערבי",
        "12:17": " משרד הבריאות הלבנוני: 5 הרוגים בתקיפה בדרום לבנון",
        "12:08": " האזעקות בקריית שמונה והסביבה - שווא",
        "12:07": " 7 נעצרו בהפגנת החרדים בלשכת הגיוס, פרשים החלו בפינויים",
        "11:49": " גורם לבנוני: ארבעת ההרוגים בדרום לבנון - פעילי חיזבאללה",
        "11:39": " אזעקות בקריית שמונה והסביבה",
        "11:35": " אב החטוף: \"רה\"מ יכול לעשות שני דברים במקביל, החטופים לא אמורים להישכח\"",
        "11:32": " המשטרה: הפצועה בפיגוע בעוטף ירושלים - לוחמת מג\"ב, המחבל חוסל",
        "11:22": " בעקבות הפיגוע במחסום המנהרות: כביש 60 נחסם לשני הכיוונים לצורך סריקות",
        "11:15": " הסהר האדום: 5 הרוגים בתקיפות האוויריות בג'נין",
        "11:08": " דיווח: 4 הרוגים בתקיפה במייפדון שבדרום לבנון",
        "11:06": " הפיגוע במחסום המנהרות: המחבל ירד מאוטובוס ודקר במברג מושחז",
        "10:56": " הפיגוע במחסום המנהרות: מחבל רץ, דקר צעירה ונוטרל. מצבה קל",
        "10:51": " ראשוני: צעירה נדקרה במחסום המנהרות",
        "10:41": " דיווחים: פצועים בתקיפה בדרום לבנון",
        "10:32": " גורבנקו על פספוס משחה הגמר: \"מתסכל, מקווה שהצוות המקצועי בודק את עצמו\" ",
        "10:30": " מג\"ב מאשר: חיסלנו הלילה ארבעה מחבלים בג'נין",
        "10:07": " צה\"ל: כלי טיס תקפו חוליות מחבלים בג'נין; הפלסטינים: \"פרמדיק מתנדב נהרג\"",
        "10:03": " הפלסטינים: נער נפצע קשה בתקיפה מהאוויר בג'נין",
        "09:39": " כמאה חרדים מפגינים מול הבקו\"ם: \"נמות ולא נתגייס\"; \"אמהות בחזית\" מוחות מולם",
        "09:29": " צה\"ל: כ-45 מחבלים חוסלו ברצועה ביממה האחרונה - בהם קצין בתחום ההברחות",
        "09:17": " השר ברקת: \"במקום האיראנים - לא הייתי ישן טוב בלילה\"",
        "08:51": " נ\"ט פגע בחצר בית באביבים שבגליל העליון, נזק קל במקום",
        "08:42": " בעיתון המזוהה עם חיזבאללה מאיימים: \"במוקדם או במאוחר העונש יגיע\"",
        "08:33": " פעילות צה\"ל בג'נין: 4 מחבלים חוסלו, לפחות 10 נפצעו",
        "08:08": " איילון דרום נפתח לתנועה, אחרי שנחסם על ידי קרובי חטופים ופעילות \"מחאת הנשים\"",
        "07:58": " משפחות חטופים ו\"מחאת הנשים\" חוסמות את איילון דרום: \"רה\"מ, די למכור לנו בולשיט\"",
        "07:44": " יורש העצר הסעודי שוחח עם מקרון: \"דנו על חשיבות צמצום ההסלמה\"",
        "07:41": " רוכב אופנוע נהרג בתאונה בכביש 6. עומס תנועה ממחלף עירון לדרום",
        "06:51": " דיווח: איראן הזיזה משגרי טילים וערכה תרגילים צבאיים - סימן לתקיפה אפשרית",
        "06:07": " האזעקות בגליל העליון: יורטה מטרה אווירית חשודה שחצתה מלבנון",
        "05:55": " פיצוץ אירע ברכב בקריית אונו, ללא נפגעים. הרקע: פלילי",
        "05:43": " אוסטין דן עם גלנט: הסכימו כי תקיפת הבסיס האמריקני בעיראק היא \"הסלמה מסוכנת\"",
        "05:29": " אזעקות בגליל העליון",
        "05:08": " תחזית מזג האוויר: הכבדה קלה בעומסי החום",
        "04:37": " דיווח: ביידן והאריס תודרכו - מתווה ותזמון התקיפה האיראנית עדיין לא ידועים",
        "04:25": " הפלסטינים: עימותים עם כוחות צה\"ל בג'נין",
        "03:25": " אוקראינה: פיצוצים נשמעו בקייב, מערכות ההגנה האווירית הופעלו ",
        "02:08": " דיווח: איראן ביקשה מרוסיה מערכות הגנה אווירית מתקדמות",
        "01:47": " ביידן: \"האריס ואני עודכנו לגבי איומי איראן ושלוחיה, דנו בהכנות להגנת ישראל\"",
        "01:02": " בתום הארכה: צרפת ניצחה את מצרים ותתמודד על הזהב בטורניר הכדורגל נגד ספרד",
        "00:05": " מתקפת הרקטות על הבסיס האמריקני בעיראק: כמה אנשי צבא ארה\"ב נפצעו"
    },
    "05-08-2024": {
        "23:56": " דיווחים: פיצוצים במרכז איראן \"בגלל תרגיל צבאי\" ",
        "23:39": " בלינקן: \"זה רגע קריטי במזה\"ת - דחוף שכולם יקבלו החלטות נכונות\"",
        "23:22": " שיא עולם בקפיצה במוט: דופלנטיס עבר 6.25 מטרים - וזכה בזהב בפריז",
        "23:07": " בכירים בארה\"ב: \"במודיעין חלוקים על איך ומתי תגיע התגובה האיראנית\"",
        "22:56": " \"בשל הסכסוך\": חברת \"דלתא\" עצרה את טיסותיה בקו ניו יורק-ת\"א עד 31.8",
        "22:42": " צה\"ל: האזעקות בקריית שמונה ובשניר - זיהוי שווא",
        "22:41": " בית משפט פדרלי בארה\"ב קבע: גוגל מונופול בתחום החיפוש",
        "22:39": " דובר צה\"ל: אין שינוי בהנחיות, אנחנו עם האצבע על הדופק כל הזמן",
        "22:28": " אזעקה נוספת באצבע הגליל",
        "22:27": " אזעקה בקריית שמונה",
        "22:19": " צה\"ל: חוסל מפקד בכוח רדואן של חיזבאללה",
        "22:14": " העליון בארה\"ב: גזר דינו של טראמפ בפרשת דמי השתיקה לא יידחה",
        "22:04": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-393 מפרוץ המלחמה",
        "21:52": " רויטרס: שתי רקטות שוגרו לבסיס האמריקני עין אל-אסד בעיראק",
        "21:41": " ריצת 200 מ': הישראלי בלסינג אפריפה לא העפיל לגמר, יוכל לנסות שוב מחר",
        "21:38": " רוכב אופנוע נפצע מפגיעת רכב ביפו, מצבו קשה",
        "21:35": " בישראל מבהירים, על רקע הדיווחים על תקיפה איראנית: \"יש סיוע מערבי\"",
        "21:30": " הירי לגליל: 4 כטב\"מים חדרו, אחד יורט. אין נפגעים, שריפה פרצה באזור חורפיש",
        "21:26": " טראמפ: \"שמעתי שאיראן תתקוף הלילה בישראל\"",
        "21:22": " דיווח: הותקף בסיס אמריקני בעיראק",
        "21:20": " דיווח בארה\"ב: המתקפה נגד ישראל עלולה להתרחש ב\"טווח הזמן המיידי\"",
        "20:58": " נורבגיה קוראת לביה\"ד בהאג להפעיל את סמכותו בשטח הרש\"פ לפי הסכמי אוסלו",
        "20:54": " פיקוד העורף על החשש לחדירת כלי טיס עוין בגליל העליון: \"האירוע הסתיים\"",
        "20:48": " שוב: אזעקה בגליל העליון",
        "20:46": " דיווח: ירדן לאיראן - לא נאפשר לאף מדינה להשתמש במרחב האווירי שלנו",
        "20:44": " התרעות על חדירת כלי טיס עוין בגליל העליון",
        "20:41": " בלינקן לעמיתיו במצרים וקטאר: \"מלחמה אינה באינטרס של אף אחד\"",
        "20:39": " אזעקה בגליל העליון",
        "20:37": " דיווח בלבנון: תקיפה בדרום המדינה",
        "20:24": " שר המודיעין האיראני שוב מאיים: \"התגובה תהיה חזקה - כפי שהנחה חמינאי\""
    }
}