{
    "23:50": " האריס צפויה לבחור את הסגן שלה ביום שני: \"טראמפ לא רוצה עימות\"",
    "23:11": " דיווח: חיזבאללה דן עם איראן על תגובה צבאית לתקיפה בביירות",
    "23:04": " הבית הלבן: \"לישראל זכות להגן על עצמה, נמשיך לעבוד על פתרון דיפלומטי\"",
    "22:54": " גורם אמריקני: ארה\"ב היא שתקפה בעיראק \"מתוך הגנה עצמית\"",
    "22:16": " עיראק: 4 הרוגים בתקיפת בסיס המיליציה הפרו-איראנית מדרום לבגדד",
    "22:01": " התביעה הצבאית הודיעה שישוחרר חשוד נוסף בפרשת ההתעללות במחבל בשדה תימן",
    "22:00": " רוכב קורקינט חשמלי נפגע מאוטובוס בחולון, מצבו קשה",
    "21:29": " המשטרה פתחה בחקירת אירוע הירי בנגב, נקבע מותו של אחד הפצועים",
    "21:16": " אזרח אריתריאה נפצע בקטטה ברעננה, מצבו קשה",
    "21:14": " גבר וצעיר נורו בנגב, מצבם אנוש וקשה",
    "21:10": " דובר צה\"ל אחרי החיסול: אין שינוי בהנחיות פיקוד העורף, מבקשים לגלות ערנות",
    "21:07": " הסתיימה הערכת המצב שקיים נתניהו עם בכירי מערכת הביטחון בקריה",
    "21:01": " נבחרת הכדורגל הודחה מהאולימפיאדה - אחרי ששוב הפסידה בתוספת הזמן",
    "20:58": " צה\"ל: חוסל פואד שוכר, \"המפקד הצבאי הבכיר ביותר בחיזבאללה\"",
    "20:55": " יאיר נתניהו חזר לישראל במטוס ראש הממשלה, והסתתר במהלך הטיסה",
    "20:48": " האריס על התקיפה בביירות: \"לישראל יש את הזכות להגן על עצמה\"",
    "20:42": " מקורות לרויטרס: בכיר חיזבאללה נפצע אנושות בתקיפה בביירות",
    "20:37": " דיווח: יורט טיל בליסטי שעשה את דרכו לישראל מעיראק",
    "20:32": " דיווחים: התקיפה בעיראק כוונה לעבר מפעל כטב\"מים של חיזבאללה",
    "20:29": " שחייה: מקום תשיעי לנבחרת השליחים בגמר האולימפי בפריז",
    "20:25": " חשד לרצח: גבר נורה למוות במועצה אבו סנאן",
    "20:24": " רשת לבנונית מדווחת: בכיר חיזבאללה פואד שוכר חוסל בתקיפה הישראלית",
    "20:08": " דיווחים: תקיפה אווירית על מוצב במרכז עיראק, הרוגים ופצועים במקום",
    "19:58": " נתניהו מקיים הערכת מצב בהשתתפות גלנט ובכירי מערכת הביטחון",
    "19:47": " הרמטכ\"ל החליט סופית: תא\"ל ברק חירם ימונה למפקד אוגדת עזה",
    "19:44": " דיווח: ספינות קרב אמריקניות שטות לכיוון חופי לבנון",
    "19:38": " בעקבות הטבח: משלחת של כ-30 אנשי דת הגיעה לביקור תנחומים במג'דל שמס"
}