[
    {
        "hour": "14:50",
        "title": "דיווחים: \"תקיפות באזור ביתו של הנייה ברצועה, עיתונאי אל-ג'זירה נהרגsssssssssssssssssss\""
    },
    {
        "hour": "14:40",
        "title": "29/-7-24נתפס המחבל שביצע את הפיגוע הבוקר באזור חברון"
    },
    {
        "hour": "14:34",
        "title": "בלינקן שוחח עם שר החוץ הירדני: \"הדגיש את החשיבות במניעת הסלמה אזורית\""
    },
    {
        "hour": "14:23",
        "title": "בריטניה: שרי החוץ וההגנה בקטאר לקידום סיום המלחמה בעזה"
    },
    {
        "hour": "14:17",
        "title": "בכיר חמאס: \"לא נעצור גם אחרי החיסול. יש לנו תוכנית ברורה ולא נסטה ממנה\""
    },
    {
        "hour": "14:14",
        "title": "מטפלת חשודה בביצוע עבירות מין בילדה בתל אביב"
    },
    {
        "hour": "14:06",
        "title": "דיווח: אותרה גופתו של בכיר חיזבאללה פואד שוכר"
    },
    {
        "hour": "14:05",
        "title": "איראן: \"מות הנייה יוביל לתבוסות כואבות לישראל\""
    },
    {
        "hour": "13:57",
        "title": "הרמטכ\"ל בגבול הצפון: יש לנו ביטחון במהלכים שמתוכננים, לא נחזור ל-6/10"
    },
    {
        "hour": "13:44",
        "title": "חמאס לקח אחריות על הפיגוע ליד חברון הבוקר: \"בתגובה לחיסול הנייה\""
    },
    {
        "hour": "13:43",
        "title": "בעקבות חיסול הנייה: אבו מאזן הכריז על יום אבל"
    },
    {
        "hour": "13:13",
        "title": "טורקיה: אבו מאזן ייפגש עם ארדואן בעוד כשבועיים, וינאם בפרלמנט"
    },
    {
        "hour": "13:04",
        "title": "גלנט: \"פועלים להשגת עסקת חטופים - במיוחד בשעות אלה\""
    },
    {
        "hour": "12:48",
        "title": "גורם ישראלי בכיר: \"ככל שיכו בראשים - תהיה עסקה יותר מהר\""
    },
    {
        "hour": "12:37",
        "title": "כ\"ץ במכתב לעשרות שרי חוץ בעולם: \"רק יישום מיידי של החלטה 1701 ימנע מלחמה כוללת\""
    },
    {
        "hour": "12:11",
        "title": "כשהיא על סף ניצחון קריטי: השיוט של שרון קנטור בוטל - בגלל היעדר רוח"
    },
    {
        "hour": "12:06",
        "title": "למרות דברי בלינקן, איראן מאשימה: \"ארה\"ב אחראית לחיסול הנייה\""
    },
    {
        "hour": "11:54",
        "title": "גלנט ואוסטין שוחחו על \"התגובה לטבח במג'דל שמס\". חיסול הנייה נעדר מהודעת הפנטגון"
    },
    {
        "hour": "11:34",
        "title": "בסוריה מכחישים תקיפה בדמשק: \"נשרף מחסן\""
    },
    {
        "hour": "11:19",
        "title": "דיווחים על פיצוץ באזור דמשק"
    },
    {
        "hour": "10:48",
        "title": "רב ישראלי עוכב בשדה התעופה במוסקבה בגלל שהחזיק בכדור נגד חרדות, השגרירות התערבה"
    },
    {
        "hour": "10:33",
        "title": "בלינקן טוען שארה\"ב לא עודכנה מראש על ההתנקשות בהנייה: \"לא היינו שותפים\""
    },
    {
        "hour": "09:49",
        "title": "מצרים מצטרפת לגינויים: \"לעצור את ההסלמה הישראלית המסוכנת\""
    },
    {
        "hour": "09:37",
        "title": "סגן נשיא איראן: \"אין לנו כוונה להסלים את הסכסוך\""
    },
    {
        "hour": "09:34",
        "title": "יועמ\"ש האוצר למשרד המשפטים: בחנו את המשך ההטבות לחרדים שטרם התגייסו"
    },
    {
        "hour": "09:33",
        "title": "צה\"ל: האזעקה בגליל העליון - שווא"
    },
    {
        "hour": "09:29",
        "title": "גלנט אחרי החיסולים הדרמטיים: \"לא רוצים מלחמה, אבל נערכים לכל האפשרויות\""
    },
    {
        "hour": "09:19",
        "title": "אזעקה בגליל העליון"
    },
    {
        "hour": "09:05",
        "title": "הקבינט יתכנס בקריה בת\"א בשעה 16:00"
    },
    {
        "hour": "09:02",
        "title": "מאיה גושן ניצחה ג'ודוקא מטורקיה ועלתה לשמינית הגמר בפריז"
    },
    {
        "hour": "08:55",
        "title": "ראש ממשלת קטאר תוקף: איך התיווך יצליח אם צד אחד מתנקש בצד השני?"
    },
    {
        "hour": "08:52",
        "title": "דיווח בלבנון על תקיפה ישראלית בדרום המדינה"
    },
    {
        "hour": "08:51",
        "title": "משמרות המהפכה: לחיסול הנייה תהיה תגובה קשה וכואבת מחזית ההתנגדות, במיוחד איראן"
    },
    {
        "hour": "08:42",
        "title": "לשכת העיתונות הממשלתית פרסמה פוסט בפייסבוק: הנייה חוסל"
    },
    {
        "hour": "08:29",
        "title": "ארדואן תוקף, אחרי חיסול הנייה: \"התנקשו באחי\""
    },
    {
        "hour": "08:14",
        "title": "החות'ים מצטרפים לאיומי איראן: \"מתאמים תגובה, חיסול הנייה חצה את כל הקווים האדומים\""
    },
    {
        "hour": "08:03",
        "title": "חמינאי מאיים: \"חובתנו לנקום את דמו של הנייה, שמת על אדמתנו\""
    },
    {
        "hour": "07:58",
        "title": "בעקבות חיסול הנייה: האבטחה על משלחת ישראל לפריז תוגברה"
    },
    {
        "hour": "07:53",
        "title": "ירדן: \"חיסול הנייה - פשע הסלמה שידחוף ליותר מתח וכאוס\""
    },
    {
        "hour": "07:33",
        "title": "חוליית מחבלים חוסלה במרכז הרצועה, חיל האוויר תקף עשרות מטרות טרור"
    },
    {
        "hour": "07:26",
        "title": "סין גינתה את חיסול הנייה: \"עלול להוביל לאי-יציבות נוספת באזור\""
    },
    {
        "hour": "07:16",
        "title": "נשיא איראן מאיים, אחרי חיסול הנייה: \"נגרום להם להתחרט על מעשיהם\""
    },
    {
        "hour": "07:14",
        "title": "על רקע החיסולים: נתניהו יכנס הערכת מצב, ישראל מגבירה כוננות בכל הנציגויות בעולם"
    }
]