[
    {
        "hour": "20:34",
        "title": "אלפי מפגינים באיסטנבול אחרי חיסול הנייה: \"ישראל רוצחת, צאו מפלסטין\""
    },
    {
        "hour": "20:23",
        "title": "בשיא הקיץ: מפעל גלידות שטראוס בעכו מפסיק פעילות עקב הנחיות פיקוד העורף"
    },
    {
        "hour": "20:10",
        "title": "לבנון: 7 הרוגים ו-78 פצועים בתקיפה אמש בביירות"
    },
    {
        "hour": "20:00",
        "title": "מוקדמות ליגת האלופות: מכבי ת\"א ספגה בדקה ה-90 - והודחה"
    },
    {
        "hour": "19:54",
        "title": "mmmmmmmmmmmmmmmדיווחים באיראן: יועץ של משמרות המהפכה נהרג בתקיפה בביירות"
    },
    {
        "hour": "19:40",
        "title": "יהב לתושבים: \"שהו ליד מרחבים מוגנים בתקופה הקרובה\"; העירייה: \"משנה זהירות\""
    },
    {
        "hour": "19:34",
        "title": "גבר נדקר בהרצליה, מצבו קשה"
    },
    {
        "hour": "19:24",
        "title": "טראמפ: \"הייתי הנשיא הטוב ביותר לשחורים מאז אברהם לינקולן\""
    },
    {
        "hour": "19:20",
        "title": "טראמפ על האריס: \"היא הודית או שחורה? אני לא יודע\""
    },
    {
        "hour": "19:16",
        "title": "ניו יורק טיימס: \"חמינאי הורה לתקוף ישירות את ישראל\""
    },
    {
        "hour": "19:03",
        "title": "הנשיא הרצוג: קורא לאזרחי ישראל, גלו אחריות וערנות"
    },
    {
        "hour": "19:00",
        "title": "טניס: נדאל ואלקראס הפסידו בטורניר הזוגות - והודחו מהאולימפיאדה"
    },
    {
        "hour": "18:52",
        "title": "כינוס הקבינט: שבחים לכוחות הביטחון על החיסול בביירות, לא התייחסו לחיסול הנייה"
    },
    {
        "hour": "18:31",
        "title": "ארה\"ב העלתה את אזהרת המסע גם לצפון ישראל: \"הפעילויות העוינות נמשכות\""
    },
    {
        "hour": "18:03",
        "title": "ארה\"ב העלתה את אזהרת המסע ללבנון: \"אם אתם שם, תהיו ערוכים להסלמה\""
    },
    {
        "hour": "17:48",
        "title": "ירי למבנה בנצרת, אין נפגעים. המשטרה פתחה בחקירה"
    },
    {
        "hour": "17:41",
        "title": "חברות תעופה אמריקניות ביטלו טיסות לישראל"
    },
    {
        "hour": "17:31",
        "title": "חיזבאללה מאשר את מותו של שוכר: \"עמדתנו תימסר מחר בנאום נסראללה\""
    },
    {
        "hour": "17:27",
        "title": "לפיד ביקר את נתניהו: \"היה חייב להגיד שהוא הולך לעסקת חטופים\""
    },
    {
        "hour": "17:23",
        "title": "אישה טבעה בתל אביב, מצבה קשה"
    },
    {
        "hour": "17:19",
        "title": "נתניהו: \"כל מי שפוגע במדינתנו - דמו בראשו. נגבה מחיר על כל תוקפנות נגדנו\""
    },
    {
        "hour": "17:16",
        "title": "נתניהו: \"הנחתנו מכות מחץ על ציר הרשע\""
    },
    {
        "hour": "17:11",
        "title": "גורם מדיני בכיר: \"נערכים לתגובה חזקה שלנו, במקרה ונותקף\""
    },
    {
        "hour": "17:08",
        "title": "מפקד חיל האוויר: \"מוכנים לכל תרחיש, אין נקודה שהיא רחוקה מדי לתקיפה עבורנו\""
    },
    {
        "hour": "16:58",
        "title": "בעקבות חיסול הנייה: מועצת הביטחון של האו\"ם תתכנס הערב - לבקשת איראן"
    },
    {
        "hour": "16:55",
        "title": "כבאות והצלה: פלסטינים יידו אבנים לעבר לוחמי אש מצפון לירושלים, אין נפגעים"
    },
    {
        "hour": "16:46",
        "title": "ארה\"ב הטילה סנקציות על ארגונים שסייעו לחות'ים: \"נשתמש בכל הכלים שלרשותנו\""
    },
    {
        "hour": "16:24",
        "title": "פוגלמן: מתקפות נגד רשויות החוק, כמו בימים האחרונים - עלולות לכרסם בדמוקרטיה"
    },
    {
        "hour": "16:10",
        "title": "לאחר החיסולים: נתניהו ימסור הצהרה הערב"
    },
    {
        "hour": "16:07",
        "title": "רוכב אופנוע נפגע מרכב ליד מעלות תרשיחא, מצבו קשה"
    },
    {
        "hour": "16:03",
        "title": "מקורות לבנוניים: אותרה גופתו של בכיר חיזבאללה בהריסות בביירות"
    },
    {
        "hour": "16:02",
        "title": "החשד למעשי סדום במחבל נוחבה: בוטל הערעור של שניים מהחשודים"
    },
    {
        "hour": "15:48",
        "title": "גלישת רוח: תום ראובני עלה למקום הראשון הכללי במוקדמות"
    },
    {
        "hour": "15:33",
        "title": "גבר נפגע מרכב בבאר יעקב, מצבו קשה"
    },
    {
        "hour": "15:21",
        "title": "ראש לשכת עורכי הדין בכר: \"האירועים בשדה תימן - נקודת שבר וקו אדום\""
    },
    {
        "hour": "14:50",
        "title": "דיווחים: \"תקיפות באזור ביתו של הנייה ברצועה, עיתונאי אל-ג'זירה נהרג\""
    },
    {
        "hour": "14:40",
        "title": "31/-7-24נתפס המחבל שביצע את הפיגוע הבוקר באזור חברון"
    },
    {
        "hour": "14:34",
        "title": "בלינקן שוחח עם שר החוץ הירדני: \"הדגיש את החשיבות במניעת הסלמה אזורית\""
    },
    {
        "hour": "14:23",
        "title": "בריטניה: שרי החוץ וההגנה בקטאר לקידום סיום המלחמה בעזה"
    },
    {
        "hour": "14:17",
        "title": "בכיר חמאס: \"לא נעצור גם אחרי החיסול. יש לנו תוכנית ברורה ולא נסטה ממנה\""
    },
    {
        "hour": "14:14",
        "title": "מטפלת חשודה בביצוע עבירות מין בילדה בתל אביב"
    },
    {
        "hour": "14:06",
        "title": "דיווח: אותרה גופתו של בכיר חיזבאללה פואד שוכר"
    },
    {
        "hour": "14:05",
        "title": "איראן: \"מות הנייה יוביל לתבוסות כואבות לישראל\""
    },
    {
        "hour": "13:57",
        "title": "הרמטכ\"ל בגבול הצפון: יש לנו ביטחון במהלכים שמתוכננים, לא נחזור ל-6/10"
    },
    {
        "hour": "13:44",
        "title": "חמאס לקח אחריות על הפיגוע ליד חברון הבוקר: \"בתגובה לחיסול הנייה\""
    },
    {
        "hour": "13:43",
        "title": "בעקבות חיסול הנייה: אבו מאזן הכריז על יום אבל"
    },
    {
        "hour": "13:13",
        "title": "טורקיה: אבו מאזן ייפגש עם ארדואן בעוד כשבועיים, וינאם בפרלמנט"
    },
    {
        "hour": "13:04",
        "title": "גלנט: \"פועלים להשגת עסקת חטופים - במיוחד בשעות אלה\""
    },
    {
        "hour": "12:48",
        "title": "גורם ישראלי בכיר: \"ככל שיכו בראשים - תהיה עסקה יותר מהר\""
    },
    {
        "hour": "12:37",
        "title": "כ\"ץ במכתב לעשרות שרי חוץ בעולם: \"רק יישום מיידי של החלטה 1701 ימנע מלחמה כוללת\""
    },
    {
        "hour": "12:11",
        "title": "כשהיא על סף ניצחון קריטי: השיוט של שרון קנטור בוטל - בגלל היעדר רוח"
    },
    {
        "hour": "12:06",
        "title": "למרות דברי בלינקן, איראן מאשימה: \"ארה\"ב אחראית לחיסול הנייה\""
    },
    {
        "hour": "11:54",
        "title": "גלנט ואוסטין שוחחו על \"התגובה לטבח במג'דל שמס\". חיסול הנייה נעדר מהודעת הפנטגון"
    },
    {
        "hour": "11:34",
        "title": "בסוריה מכחישים תקיפה בדמשק: \"נשרף מחסן\""
    },
    {
        "hour": "11:19",
        "title": "דיווחים על פיצוץ באזור דמשק"
    },
    {
        "hour": "10:48",
        "title": "רב ישראלי עוכב בשדה התעופה במוסקבה בגלל שהחזיק בכדור נגד חרדות, השגרירות התערבה"
    },
    {
        "hour": "10:33",
        "title": "בלינקן טוען שארה\"ב לא עודכנה מראש על ההתנקשות בהנייה: \"לא היינו שותפים\""
    },
    {
        "hour": "09:49",
        "title": "מצרים מצטרפת לגינויים: \"לעצור את ההסלמה הישראלית המסוכנת\""
    },
    {
        "hour": "09:37",
        "title": "סגן נשיא איראן: \"אין לנו כוונה להסלים את הסכסוך\""
    },
    {
        "hour": "09:34",
        "title": "יועמ\"ש האוצר למשרד המשפטים: בחנו את המשך ההטבות לחרדים שטרם התגייסו"
    },
    {
        "hour": "09:33",
        "title": "צה\"ל: האזעקה בגליל העליון - שווא"
    },
    {
        "hour": "09:29",
        "title": "גלנט אחרי החיסולים הדרמטיים: \"לא רוצים מלחמה, אבל נערכים לכל האפשרויות\""
    },
    {
        "hour": "09:19",
        "title": "אזעקה בגליל העליון"
    },
    {
        "hour": "09:05",
        "title": "הקבינט יתכנס בקריה בת\"א בשעה 16:00"
    },
    {
        "hour": "09:02",
        "title": "מאיה גושן ניצחה ג'ודוקא מטורקיה ועלתה לשמינית הגמר בפריז"
    },
    {
        "hour": "08:55",
        "title": "ראש ממשלת קטאר תוקף: איך התיווך יצליח אם צד אחד מתנקש בצד השני?"
    },
    {
        "hour": "08:52",
        "title": "דיווח בלבנון על תקיפה ישראלית בדרום המדינה"
    },
    {
        "hour": "08:51",
        "title": "משמרות המהפכה: לחיסול הנייה תהיה תגובה קשה וכואבת מחזית ההתנגדות, במיוחד איראן"
    },
    {
        "hour": "08:42",
        "title": "לשכת העיתונות הממשלתית פרסמה פוסט בפייסבוק: הנייה חוסל"
    },
    {
        "hour": "08:29",
        "title": "ארדואן תוקף, אחרי חיסול הנייה: \"התנקשו באחי\""
    },
    {
        "hour": "08:14",
        "title": "החות'ים מצטרפים לאיומי איראן: \"מתאמים תגובה, חיסול הנייה חצה את כל הקווים האדומים\""
    },
    {
        "hour": "08:03",
        "title": "חמינאי מאיים: \"חובתנו לנקום את דמו של הנייה, שמת על אדמתנו\""
    },
    {
        "hour": "07:58",
        "title": "בעקבות חיסול הנייה: האבטחה על משלחת ישראל לפריז תוגברה"
    },
    {
        "hour": "07:53",
        "title": "ירדן: \"חיסול הנייה - פשע הסלמה שידחוף ליותר מתח וכאוס\""
    },
    {
        "hour": "07:33",
        "title": "חוליית מחבלים חוסלה במרכז הרצועה, חיל האוויר תקף עשרות מטרות טרור"
    },
    {
        "hour": "07:26",
        "title": "סין גינתה את חיסול הנייה: \"עלול להוביל לאי-יציבות נוספת באזור\""
    },
    {
        "hour": "07:16",
        "title": "נשיא איראן מאיים, אחרי חיסול הנייה: \"נגרום להם להתחרט על מעשיהם\""
    },
    {
        "hour": "07:14",
        "title": "על רקע החיסולים: נתניהו יכנס הערכת מצב, ישראל מגבירה כוננות בכל הנציגויות בעולם"
    },
    {
        "hour": "06:57",
        "title": "דיווח: הלווייתו של הנייה תתקיים בדוחא; קטאר: חיסולו - הסלמה מסוכנת"
    },
    {
        "hour": "06:43",
        "title": "חיזבאללה: \"מות הנייה יגביר את ההתנגדות\""
    },
    {
        "hour": "06:39",
        "title": "אביה של רוני אשל על דחיית החלפת ראש אמ\"ן: \"נמשיך להיאבק עד שמינוי בינדר יבוטל\""
    },
    {
        "hour": "06:24",
        "title": "איראן ממשיכה באיומים: \"חיסול הנייה - הימור מסוכן\""
    },
    {
        "hour": "06:21",
        "title": "ר\"מ לבנון גינה את חיסול בכירי חמאס וחיזבאללה: \"עברנו למצב של סכנה גלויה\""
    },
    {
        "hour": "06:18",
        "title": "רוכב אופנוע נפצע קשה בהתנגשות עם רכב פרטי בכביש 40, סמוך לצומת הטייסים"
    },
    {
        "hour": "06:06",
        "title": "איראן: הנייה חוסל ב\"מעון מיוחד לגיבורי מלחמה\"; דיווח קטארי: גם נחאלה היה במבנה"
    },
    {
        "hour": "06:03",
        "title": "ח\"כ אלמוג כהן על חיסול בכירי חמאס וחיזבאללה: \"העולם טוב יותר בלעדיהם\""
    },
    {
        "hour": "05:57",
        "title": "איראן על חיסול הנייה: תהיה תגובה, זה בלתי נמנע"
    },
    {
        "hour": "05:51",
        "title": "הוארך מעצר 8 מהחשודים בפרשת ההתעללות המינית במחבל בשדה תימן"
    },
    {
        "hour": "05:40",
        "title": "דיווח לבנוני: חיסול הנייה באיראן - באמצעות טיל ששוגר ממדינה אחרת"
    },
    {
        "hour": "05:31",
        "title": "חיזבאללה בהודעה ראשונה אחרי חיסול בכיר הארגון: \"ממתינים לתוצאות לגבי גורלו\""
    },
    {
        "hour": "05:17",
        "title": "טורקיה גינתה את חיסול הנייה, רוסיה: \"רצח פוליטי בלתי מתקבל על הדעת\""
    },
    {
        "hour": "05:12",
        "title": "גורם איראני: \"הגופים הביטחוניים יחליטו על אסטרטגיית התגובה שלנו לחיסול הנייה\""
    },
    {
        "hour": "05:04",
        "title": "צה\"ל מקיים הערכת מצב, בצל חיסול הנייה: \"אין שינויים במדיניות בעורף\""
    },
    {
        "hour": "05:03",
        "title": "מזכיר ההגנה האמריקני, אחרי החיסולים: \"נעזור להגן על ישראל, אם תותקף\""
    },
    {
        "hour": "04:55",
        "title": "איראן בכינוס חירום במעונו של חמינאי, אחרי חיסול הנייה על אדמתה"
    },
    {
        "hour": "04:50",
        "title": "האזעקה בגליל העליון - שווא; מוקדם יותר: מטרה אווירית חשודה יורטה בדרכה מלבנון"
    },
    {
        "hour": "04:45",
        "title": "שערי צדק: מצב הפצוע בפיגוע ביו\"ש בינוני ויציב"
    },
    {
        "hour": "04:40",
        "title": "הג'יהאד האיסלאמי מגיב על חיסול מנהיג חמאס: \"מות הנייה לא ירתיע את עמנו\""
    },
    {
        "hour": "04:35",
        "title": "אבו מאזן מגנה את חיסול הנייה: \"מעשה פחדני\""
    },
    {
        "hour": "04:30",
        "title": "אזעקה בגליל העליון"
    }
]