{
    "28/07/2024": [
        {
            "18:02": " בן גביר מכחיש את הדיווח ב\"טלגרף\": \"מסרב לשתף פעולה עם תעמולה\""
        },
        {
            "17:58": " הותר לפרסום: קצין ולוחם בשריון נפצעו קשה בדרום רצועת עזה"
        },
        {
            "17:56": " הג'ודוקא גפן פרימו הפסידה בבית הניחומים, ולא תזכה בארד באולימפיאדה"
        },
        {
            "17:49": " צה\"ל הורה על פינוי אזורים במחנה אל-בורייג' בעזה: \"בעקבות ירי רקטות\""
        },
        {
            "17:38": " דיווח: \"חמאס תיעד עינוי חטופים ודרש מבן גביר הקלה בתנאי אסירים - הוא סירב\""
        },
        {
            "17:29": " חברת התעופה הלבנונית דחתה טיסות חוזרות - מבלי לציין את הסיבה"
        },
        {
            "17:19": " רוכב אופנוע נפצע קשה בתאונת דרכים עם רכב בכביש 4"
        },
        {
            "17:16": " המשטרה פיזרה את המפגינים בירושלים, 3 נעצרו"
        },
        {
            "17:11": " גבר עם סימני מכת חום אותר ברכב בערערה בנגב, מותו נקבע במקום"
        },
        {
            "17:06": " שריפה פרצה ליד כרמיאל, קו הבתים הראשון בשכונת גבעת רם מפונה"
        },
        {
            "17:03": " כ-20 פעילים חוסמים את הכניסה למשרדי הממשלה: \"עסקה עכשיו\""
        },
        {
            "16:49": " דיווח: לקראת תגובה ישראלית - חיזבאללה פינה מוצבים גם בסוריה"
        },
        {
            "16:39": " הפגיעה בבית בשתולה: חיזבאללה לקח אחריות על הירי"
        },
        {
            "16:30": " בריטניה מגנה את הטבח במג'דל שמס: \"חשש עמוק מהסלמה\""
        },
        {
            "16:19": " פגיעה ישירה בשתולה, אין נפגעים"
        },
        {
            "16:16": " בן 15 נעצר בצרפת בחשד שאיים ברצח על הנשיא הרצוג"
        },
        {
            "16:08": " דיווח בלבנון על תקיפה בדרום המדינה"
        },
        {
            "16:06": " דיווח: \"דיונים במטרה למנוע מישראל לתקוף ערים גדולות בלבנון - בהן ביירות\""
        },
        {
            "16:01": " אזעקה בגליל המערבי"
        },
        {
            "15:59": " לראשונה מאז הכחשת הירי למג'דל שמס: חיזבאללה לקח אחריות על ירי לישראל"
        },
        {
            "15:55": " נעצר אדם שחדר לבסיס צבאי באזור בית שמש - וחשוד כי חיבל בכלי רכב וגנב נשק"
        },
        {
            "15:49": " לפני הקבינט: נתניהו יכנס התייעצות עם בכירי מערכת הביטחון"
        },
        {
            "15:46": " קמפיין הבחירות של קמלה האריס: גייסנו תוך שבוע 200 מיליון דולר"
        },
        {
            "15:19": " השר בן צור: זה יום אבל לאומי, 12 ילדים נרצחו בטבח. על מדינות העולם לעמוד לצידנו"
        },
        {
            "15:16": " עקב הטבח: לשכת סוכני הביטוח הקימה מוקד חירום עבור תושבי מג'דל שמס"
        },
        {
            "14:34": " דיווח בלבנון על תקיפות בדרום המדינה"
        },
        {
            "14:11": " הרמטכ\"ל מאשר תוכניות לצפון, גלנט: \"חיזבאללה ירה - ויישא במחיר\""
        },
        {
            "13:59": " גפן פרימו הפסידה ברבע הגמר בעקבות איפון, תקווה לזכות במדליה דרך בית הניחומים"
        },
        {
            "13:35": " נתניהו נחת בנתב\"ג, צפוי לכנס בהקדם את הקבינט המדיני-ביטחוני"
        },
        {
            "13:13": " הג'ודוקא ברוך שמאילוב הפסיד בשמינית הגמר – והודח. גם הפעם יריבו לא לחץ את ידו"
        },
        {
            "13:07": " דיווח: חיזבאללה בכוננות גבוהה, פינה מתקנים מרכזיים לקראת \"הסלמה ישראלית\""
        },
        {
            "13:04": " אולימפיאדת פריז: גפן פרימו עלתה לרבע הגמר בג'ודו"
        },
        {
            "12:59": " בלינקן מאשר: \"הטיל שפגע בגולן שוגר על ידי חיזבאללה\""
        },
        {
            "12:50": " צבע אדום בעוטף"
        },
        {
            "12:48": " גורבנקו סיימה במקום השביעי במוקדמות ה-100 מטר חזה - ועלתה לחצי הגמר"
        },
        {
            "12:36": " לוקטב העפיל לחצי הגמר במשחה ל-200 מטר חזה"
        },
        {
            "12:29": " לבנון: \"ארה\"ב ביקשה שנרסן את חיזבאללה, תקיפה ישראלית משמעותית תוביל למלחמה אזורית\""
        },
        {
            "12:20": " ‏יו\"ר פורום הרשויות הדרוזיות לשרים: \"אל תהפכו את אירוע הטבח לפוליטי, אל תגיעו\""
        },
        {
            "12:01": " תושבים זועמים על שרי הקואליציה בהלוויות הנרצחים במג'דל שמס: \"עופו מפה!\""
        },
        {
            "11:58": " מליאת הכנסת אישרה סופית: התגמולים לחטופים ולנעדרים יעוגנו בחוק"
        },
        {
            "11:48": " ניצחונות לישראלים בג'ודו, היריב המרוקאי לא לחץ את ידו של שמאילוב"
        },
        {
            "11:42": " דיווח בלבנון: ירי ארטילרי בדרום המדינה"
        },
        {
            "11:33": " עקב הירי למג'דל שמס: מד\"א הודיעו על התרמת דם בדלית אל-כרמל, החל מ-15:00"
        },
        {
            "11:23": " החלה פסגת המו\"מ לעסקת החטופים ברומא"
        },
        {
            "10:43": " אישום: תושב רחובות ביצע עבירות מרמה בסך יותר מ-6 מיליון ש\"ח ע\"י זיוף צוואות"
        },
        {
            "10:25": " אלפים במג'דל שמס לקראת הלוויות המוניות, קרובי משפחה התעלפו מהדוחק ומצער"
        },
        {
            "10:20": " ברקע האסון בצפון: הבורסה נפתחה בירידות חדות"
        },
        {
            "10:07": " הטבח במג'דל שמס: חיפושים אחר אחד הילדים ששיחקו במגרש ונעדר מאז פגיעת הרקטה"
        },
        {
            "09:55": " מנהיג העדה הדרוזית: \"פגיעה באזרחים היא קו שחור, למה נתנו לחיזבאללה להתעצם ככה?\""
        },
        {
            "09:48": " משרד החוץ: זו ההזדמנות האחרונה לפתרון דיפלומטי בלבנון, לפני מלחמה הרסנית"
        },
        {
            "09:22": " דיווח בלבנון: כטב\"ם ישראלי תקף בכפר כילא שבדרום המדינה"
        },
        {
            "09:20": " ראש המוסד הגיע לרומא לפסגת המו\"מ לשחרור החטופים"
        },
        {
            "09:16": " איראן: \"מזהירים את ישראל מהרפתקה חדשה בלבנון, התגובה תהיה בלתי-צפויה\""
        },
        {
            "08:54": " טראמפ גינה את הטבח במג'דל שמס: \"חיזבאללה האכזרי פגע בילדים עם טיל איראני מדויק\""
        },
        {
            "08:26": " גלנט ביקר במג'דל שמס: \"טרגדיה נוראית, חיזבאללה אחראי - וישלם את המחיר\""
        },
        {
            "07:59": " הותרו לפרסום שמותיהם של 11 מהנערים והילדים שנרצחו בפגיעת הרקטה במג'דל שמס"
        },
        {
            "06:54": " צה\"ל מאשר: תקפנו בעומק ובדרום לבנון במהלך הלילה"
        },
        {
            "06:31": " תחזית מזג האוויר: עלייה בטמפרטורות, לצד הכבדה בעומסי החום"
        },
        {
            "05:59": " מת מפצעיו סמל יונתן אהרן גרינבלט, לוחם בגבעתי, שנפגע מנ\"ט ברפיח"
        },
        {
            "05:14": " שר החוץ של האיחוד האירופי גינה את הטבח במג'דל שמס: \"תמונות מזעזעות\""
        },
        {
            "04:21": " דיווחים ערביים על תקיפות במזרח לבנון, כ-90 ק\"מ צפונית למטולה"
        },
        {
            "03:03": " נתניהו המריא בדרכו חזרה לישראל"
        }
    ],
    "27/07/2024": [
        {
            "02:35": " גולשת הגלים ענת ליליאור סיימה שנייה במקצה, בסיבוב הראשון באולימפיאדה"
        },
        {
            "02:33": " תגובה ראשונה אחרי הפגיעה הישירה במג'דל שמס: צה\"ל תוקף בדרום לבנון"
        },
        {
            "01:53": " הרמטכ\"ל: האירוע במג'דל שמס יביא לתגובה מאוד משמעותית\""
        },
        {
            "00:09": " הגרי: 12 ילדים ובני נוער נרצחו במג'דל שמס. מדובר ברקטה איראנית"
        },
        {
            "23:56": " דובר צה\"ל בערבית: \"עלי מוחמד יחיא הוא המפקד בחיזבאללה שהכווין את הירי לגולן\""
        },
        {
            "23:56": " נתניהו בתום הערכת מצב על האסון בגולן: \"ישראל לא תעבור על כך בשתיקה\""
        },
        {
            "23:44": " בעקבות האסון בגולן: הנשיא הרצוג יחזור בבוקר מצרפת"
        },
        {
            "23:40": " גלנט למנהיג העדה הדרוזית: \"נכה קשה באויב\""
        },
        {
            "23:35": " המשטרה: ניסיון הדריסה של כוח מג\"ב הלילה במזרח ירושלים - פיגוע"
        },
        {
            "23:22": " טראמפ: \"הירי לגולן לא היה קורה אם הייתי הנשיא\""
        },
        {
            "23:15": " גבר נפצע קשה מדקירה בירושלים, הרקע כנראה פלילי"
        },
        {
            "23:06": " הבית הלבן: \"מגנים את הפיגוע הנורא בגולן, תמיכתנו בישראל בלתי מעורערת\""
        },
        {
            "23:04": " דיווח לבנוני: ירי ארטלירי לאזור שממנו בוצע הירי למג'דל שמס "
        },
        {
            "22:58": " אלוף פיקוד צפון הגיע למג'דל שמס: \"הביע את צערו על מות הנערים\""
        },
        {
            "22:51": "  למרות תרגיל בינוני: ארטיום דולגופיאט עלה לגמר הקרקע באולימפיאדה"
        },
        {
            "22:51": " מנהיג הדרוזים בסוריה: \"להעמיד לדין את מי שביצע את הפשע במג'דל שמס\""
        },
        {
            "22:46": " הדרוזים הכריזו על יומיים אבל בעקבות האסון במג'דל שמס"
        },
        {
            "22:42": " הקבינט יתכנס מחר בקריה בשעה 16:00"
        },
        {
            "22:39": " נתניהו למנהיג הדרוזים: \"חיזבאללה ישלם מחיר כבד שטרם שילם עד כה\""
        },
        {
            "22:37": " פולונסקי סיים שמיני בחצי גמר חזה "
        },
        {
            "22:28": " דיווחים: חיזבאללה הודיע לאו\"ם שכל פעולה ישראלית תיענה בתגובה \"מטלטלת\""
        },
        {
            "22:19": " דובר צה\"ל: \"השיגור למג'דל שמס - מכפר בדרום לבנון\" "
        },
        {
            "22:16": " לשכת גלנט: \"קבע בהערכת מצב את כיווני הפעולה בתגובה לחיזבאללה\""
        },
        {
            "22:09": " מקור ביטחוני ישראלי: \"התגובה תהיה חזקה, אבל לא מתכוונים להצית מלחמה\""
        },
        {
            "21:58": " ישראל ספגה בתוספת הזמן והפסידה 4:2 לפרגוואי בטורניר הכדורגל האולימפי"
        },
        {
            "21:52": " ממשלת לבנון גינתה את התקיפה במג'דל שמס: \"הפרה בוטה של החוק הבינלאומי\""
        },
        {
            "21:51": " השר ארבל: \"אסור שהתגובה על מג'דל שמס תהיה פחותה מזו על הירי לת\"א\""
        },
        {
            "21:46": " יו\"ר הקואליציה: \"מחר יעלו לסדר היום של הכנסת רק הצעות חוק דחופות\""
        },
        {
            "21:45": " דובר צה\"ל: עלה ל-11 מניין הנרצחים במג'דל שמס"
        },
        {
            "21:41": " טיסת נתניהו לארץ הוקדמה ב-5 שעות: \"הטענה כי ההחלטה עקב ביקורת - שקרית\""
        },
        {
            "21:38": " האו\"ם: נמצאים בקשר עם הרשויות בלבנון ובישראל כדי \"לשמור על השקט\" "
        },
        {
            "21:24": " משפחות חטופים: \"החברה הישראלית תקרוס מבפנים אם לא נחזיר את כולם\""
        },
        {
            "21:18": " סמוטריץ': לחסל את נסראללה"
        },
        {
            "21:15": " דובר צה\"ל: \"הצבא נבלם מלהגביר את התקיפות בלבנון? המלצות ניתנות בחדר סגור\""
        },
        {
            "21:10": " נתניהו הנחה להקדים את טיסתו חזרה לארץ"
        },
        {
            "21:05": " דובר צה\"ל: \"ההרוגים במג'דל שמס כולם ילדים, חיזבאללה נושא באחריות\""
        },
        {
            "20:50": " מנהיג העדה הדרוזית: \"נחצה כל קו אדום ושחור אפשרי\""
        },
        {
            "20:47": " שר החוץ כ\"ץ: \"מתקרבים למלחמה כוללת בלבנון ונערכים לקבלת לגיטמציה לפעולה\" "
        }
    ]
}