{
    "11:14": " האזעקה בגליל העליון - שווא",
    "11:08": " דיווח: תקיפות מהאוויר ובארטילריה בדרום לבנון",
    "11:06": " תרגיל מאכזב לדולגופיאט גם בסוס הסמוכות, לא יעפיל לגמר",
    "11:01": " שחייה: נבחרת ישראל ב-100X4 מ' חופשי סיימה במקום ה-14, ולא העפילה לגמר",
    "10:47": " אזעקה בגליל העליון",
    "10:41": " התעמלות קרקע: ציון בינוני לדולגופיאט, בהמשך יידע אם עלה לגמר",
    "10:31": " משרד הבריאות בעזה: 30 הרוגים ולפחות 100 פצועים בתקיפה בדיר אל-בלח",
    "10:15": " צה\"ל על התקיפה בדיר אל-בלח: \"מתחם פיקוד ושליטה של חמאס\"",
    "10:06": " הפלסטינים: 24 נהרגו בהפצצות בדיר אל-בלח",
    "09:56": " שחייה: רון פולונסקי שבר את השיא הישראלי ב-100 מ' חזה - והעפיל לחצי הגמר",
    "09:53": " אזעקה במטולה",
    "09:52": " ג'ודו: ים וולצ'ק הפסיד לאלוף העולם - והודח בשמינית הגמר",
    "09:34": " היירוט במים הכלכליים - במרחק רב מאסדת \"כריש\", לא נשקפה לה סכנה ",
    "09:31": " דיווחים בעזה: הרוגים בהפצצות של צה\"ל בדיר אל-בלח ובחאן יונס",
    "09:23": " הג'ודוקא שירה ראשוני הפסידה למדורגת 3 בעולם - והודחה בסיבוב הראשון",
    "09:15": " גורם פלסטיני בכיר: \"חמאס מסרב לכל הצעה חדשה, מתעקש על הנוסח האחרון שהגיש\"",
    "08:55": " ג'ודו: ים וולצ'ק ניצח באיפון בסיבוב הראשון - והעפיל לשמינית הגמר",
    "08:43": " השירות המטאורולוגי: אזהרה חמורה על ים מסוכן לרחצה, חשש משמעותי מטביעות",
    "08:24": " נקבע מותו של הגבר שטבע בים ליד קיסריה",
    "08:11": " חיזבאללה לקח אחריות על 2 תקיפות בישראל; דיווח: ירי ארטילרי לדרום לבנון",
    "08:08": " דיווח: 14 הרוגים בדרום הרצועה מהבוקר",
    "07:59": " הפינוי מחאן יונס: צה\"ל בדרך לאזור שלא נכבש בתמרון",
    "07:45": " מח\"ש בודקת את אירוע האצת הרכב הלילה לעבר לוחמי מג\"ב במזרח ירושלים ",
    "07:12": " צה\"ל: אתר שיגור הותקף מהאוויר בעיר עזה, מחבלים חוסלו בחאן יונס ורפיח",
    "07:04": " בלינקן: עובדים כל יום במאמץ לסגור את העסקה",
    "06:57": " היירוט במים הכלכליים: חשד שהכטב\"ם כוון לאסדת הגז",
    "06:38": " החייאה בגבר שטבע בים ליד קיסריה ",
    "06:35": " ארגון הבריאות העולמי: מיליון מנות של חיסון פוליו יישלחו לרצועת עזה",
    "06:34": " צה\"ל: כטב\"ם מלבנון יורט במרחב המים הכלכליים של ישראל",
    "06:28": " דיווח: תקיפה בדרום בלבנון",
    "05:40": " המועצה האזורית הגליל העליון: בהמשך לאזעקות באזור, אין נזק או נפגעים",
    "05:27": " אזעקה בגליל המערבי",
    "05:26": " צה\"ל הודיע על התאמות למרחב ההומניטרי באל-מוואסי, עקב תשתיות חמאס באזור  ",
    "04:51": " אזעקות נוספות באצבע הגליל",
    "04:50": " אזעקות בקריית שמונה והסביבה",
    "04:25": " דיווח: בסיס אמריקני בסוריה הותקף בטילים, ארה\"ב הגיבה בירי ארטילרי",
    "03:53": " גבר נפצע קשה באירוע אלימות במועצה האזורית גזר",
    "03:44": " רוכב קורקינט חשמלי נפצע קשה ברכיבה בבת ים",
    "03:17": " היום באולימפיאדה: דולגופיאט במוקדמות, נבחרת ישראל בכדורגל מול פרגוואי",
    "02:09": " התחזית: עומס חום ברוב אזורי הארץ",
    "01:41": " דיווח: ביידן צפוי להכריז על רפורמה בבית המשפט העליון בארה\"ב",
    "00:00": " רכב האיץ לעבר שוטרים ולוחמי מג\"ב במזרח ירושלים, הנהג נוטרל בירי"
}