{
    "06:57": " דיווח: הלווייתו של הנייה תתקיים בדוחא; קטאר: חיסולו - הסלמה מסוכנת",
    "06:43": " חיזבאללה: \"מות הנייה יגביר את ההתנגדות\"",
    "06:39": " אביה של רוני אשל על דחיית החלפת ראש אמ\"ן: \"נמשיך להיאבק עד שמינוי בינדר יבוטל\"",
    "06:24": " איראן ממשיכה באיומים: \"חיסול הנייה - הימור מסוכן\"",
    "06:21": " ר\"מ לבנון גינה את חיסול בכירי חמאס וחיזבאללה: \"עברנו למצב של סכנה גלויה\"",
    "06:18": " רוכב אופנוע נפצע קשה בהתנגשות עם רכב פרטי בכביש 40, סמוך לצומת הטייסים",
    "06:06": " איראן: הנייה חוסל ב\"מעון מיוחד לגיבורי מלחמה\"; דיווח קטארי: גם נחאלה היה במבנה",
    "06:03": " ח\"כ אלמוג כהן על חיסול בכירי חמאס וחיזבאללה: \"העולם טוב יותר בלעדיהם\"",
    "05:57": " איראן על חיסול הנייה: תהיה תגובה, זה בלתי נמנע",
    "05:51": " הוארך מעצר 8 מהחשודים בפרשת ההתעללות המינית במחבל בשדה תימן",
    "05:40": " דיווח לבנוני: חיסול הנייה באיראן - באמצעות טיל ששוגר ממדינה אחרת",
    "05:31": " חיזבאללה בהודעה ראשונה אחרי חיסול בכיר הארגון: \"ממתינים לתוצאות לגבי גורלו\"",
    "05:17": " טורקיה גינתה את חיסול הנייה, רוסיה: \"רצח פוליטי בלתי מתקבל על הדעת\"",
    "05:12": " גורם איראני: \"הגופים הביטחוניים יחליטו על אסטרטגיית התגובה שלנו לחיסול הנייה\"",
    "05:04": " צה\"ל מקיים הערכת מצב, בצל חיסול הנייה: \"אין שינויים במדיניות בעורף\"",
    "05:03": " מזכיר ההגנה האמריקני, אחרי החיסולים: \"נעזור להגן על ישראל, אם תותקף\"",
    "04:55": " איראן בכינוס חירום במעונו של חמינאי, אחרי חיסול הנייה על אדמתה",
    "04:50": " האזעקה בגליל העליון - שווא; מוקדם יותר: מטרה אווירית חשודה יורטה בדרכה מלבנון",
    "04:45": " שערי צדק: מצב הפצוע בפיגוע ביו\"ש בינוני ויציב",
    "04:40": " הג'יהאד האיסלאמי מגיב על חיסול מנהיג חמאס: \"מות הנייה לא ירתיע את עמנו\"",
    "04:35": " אבו מאזן מגנה את חיסול הנייה: \"מעשה פחדני\"",
    "04:30": " אזעקה בגליל העליון",
    "04:22": " מנהיג הימין הקיצוני בהולנד על חיסול הנייה: \"ברוך שפטרנו\"",
    "04:11": " הבית הלבן: מודעים לדיווחים על חיסול הנייה",
    "04:09": " הפיגוע ביו\"ש: המחבל נמלט לאחר שנורה ע\"י לוחמת, ברכבו אותרו אקדח וסכין",
    "03:59": " צה\"ל: \"הלוחמים פתחו במרדף אחרי המחבל שנמלט מזירת הפיגוע סמוך לחברון\"",
    "03:51": " הפצוע בפיגוע ליד חברון במצב קשה, נדקר בפלג גופו העליון",
    "03:45": " דיווח סעודי: הנייה חוסל במגוריו ב-02:00",
    "03:33": " בכיר חמאס: \"חיסול הנייה לא יעבור בשקט\"",
    "03:30": " צה\"ל: דיווח על פיגוע ירי באזור חברון",
    "03:14": " גם משמרות המהפכה אישרו את חיסול הנייה: \"חוקרים את ההתנקשות\"",
    "03:08": " חמאס: איסמעיל הנייה חוסל ב\"תקיפה ציונית\" במקום מגוריו בטהרן",
    "03:00": " אופיר פלק, יועצו המדיני של נתניהו, מועמד לתפקיד השגריר בוושינגטון",
    "02:54": " הטלוויזיה האיראנית: מנהיג חמאס הנייה חוסל בטהרן",
    "02:47": " מזג האוויר: התחממות קלה, הים מסוכן לרחצה",
    "02:13": " הטריאתלון באולימפיאדה ייצא היום לדרך, לאחר שהסן עבר את בדיקות איכות המים",
    "01:31": " ארה\"ב: ההצבעה על בחירתה הרשמית בהאריס כמועמדת הדמוקרטית תחל מחר",
    "01:15": " משרד הבריאות של לבנון: 4 הרוגים ו-74 פצועים בתקיפה הישראלית בביירות",
    "00:34": " אוקראינה: \"כטב\"מים רוסיים תקפו בקייב ובסביבתה\"",
    "00:14": " טראמפ: \"האריס לא אוהבת את ישראל ולא אוהבת יהודים\""
}