{
    "25/07/2024": [
        {
            "10:45": " בית החולים זיו: מצבו של הילד שנדבק ב\"אמבה אוכלת מוח\" עדיין קשה"
        },
        {
            "10:35": " אושר במליאה: ייצוג חינם לכל מתלוננת על עבירות מין - החל משלב הגשת התלונה"
        },
        {
            "10:32": " האקרים פרסמו פרטים אישיים של ספורטאי המשלחת האולימפית הישראלית"
        },
        {
            "10:22": " בג\"ץ על חלוקת רישיונות הנשק במשרד לביטחון לאומי: \"איפה החשש לשלום הציבור?\" "
        },
        {
            "09:53": " חשד לרצח בגליל התחתון: גופת אדם נמצאה ליד כעביה"
        },
        {
            "09:42": " פוטין ואסד נפגשו במוסקבה: \"המצב האזורי נוטה להסלמה\""
        },
        {
            "09:34": " משפחות חטופים דורשות פגישה עם צוות המו\"מ: \"נוצר משבר אמון שמחייב הבהרות\""
        },
        {
            "09:30": " צה\"ל: מחבלים חוסלו בחאן יונס ורפיח, יותר מ-60 מטרות טרור הושמדו ביממה האחרונה"
        },
        {
            "09:15": " אחרי פיגוע הירי: הפלסטינים מדווחים שכוחות נכנסו לכפר נבי אליאס בשומרון"
        },
        {
            "09:08": " חוק המטרו אושר בקריאה שנייה ושלישית, הקווים הראשונים לא צפויים לפני 2040"
        },
        {
            "09:01": " ראש המועצה האזורית אשכול: \"חייבים עסקה עכשיו, אין זמן לבזבז\""
        },
        {
            "08:55": " קרוב של חטוף, שנעצר בקונגרס: \"היה נאום מזעזע. צעקתי: '1,400 מתים'\""
        },
        {
            "08:48": " האזעקות בגליל: יירוט מעל ברעם; מטרה אווירית חשודה יורטה מעל נהריה "
        },
        {
            "08:35": " הפיגוע בשומרון: מצוד אחר הרכב שביצע את הירי, שני פצועים פונו"
        },
        {
            "08:23": " מד\"א: שלושה פצועים קל-בינוני מירי מרכב חולף בשומרון"
        },
        {
            "08:18": " חשד לפיגוע ירי בשומרון. ראשוני: שניים נפצעו קל"
        },
        {
            "08:08": " בעלה של האריס: \"היא תמשיך לתמוך בישראל כמדינה יהודית, דמוקרטית ובטוחה\""
        },
        {
            "08:00": " צה\"ל תקף הלילה מטרות טרור של חיזבאללה בדרום לבנון"
        },
        {
            "07:54": " אזעקות ביישובים נוספים בגליל העליון"
        },
        {
            "07:53": " לוחם תיעד את פינוי גופות החטופים, הסרטון הופץ - והוא ייענש"
        },
        {
            "07:52": " אזעקות בגליל העליון"
        },
        {
            "07:50": " גופות החטופים שחולצו הוסתרו במנהרה בחאן יונס"
        },
        {
            "07:46": " גבר נפצע קשה מפיצוץ מטען בחיפה, הרקע פלילי"
        },
        {
            "07:33": " צה\"ל: בפעולה בחאן יונס חולצה גם גופתו של רביד אריה כץ"
        },
        {
            "06:50": " חיזבאללה לקח אחריות על השיגורים לחניתה, כוחות מבצעים ירי ארטילרי לעבר דרום לבנון"
        },
        {
            "06:19": " נקבע מותו של הצעיר שנורה בכפר קרע"
        },
        {
            "05:59": " הותר לפרסום: מת מפצעיו סרן אריאל טופז, שנפצע קשה בפיגוע ליד צריפין בשבוע שעבר"
        },
        {
            "05:53": " גבר נורה בכפר קרע, מצבו אנוש"
        },
        {
            "05:05": " צה\"ל ושב\"כ: חולצה מעזה גם גופתו של סמל קיריל ברודסקי, שנפל ב-7/10"
        },
        {
            "04:56": " טראמפ תקף את האריס בחריפות: \"קמלה השקרנית, סגנית הנשיא הכושלת בתולדות ארה\"ב\""
        },
        {
            "03:21": " ביידן שיבח את סגניתו קמלה האריס בנאום פרישתו: \"היא מנוסה, קשוחה ומוכשרת\""
        },
        {
            "03:12": " ביידן על הפרישה: היה נכון להעביר את הלפיד לדור הבא; אמשיך לעבוד לסיום המלחמה בעזה"
        },
        {
            "02:06": " מפגינים פרו-פלסטינים הפריעו לצילומי סדרה באונ' ניו יורק: \"דמוניזציה למחאה\""
        },
        {
            "01:52": " שוחררו 6 בני משפחות חטופים שעוכבו לאחר שמחו במהלך נאום נתניהו בקונגרס"
        },
        {
            "01:39": " אוסטרליה הטילה סנקציות על 7 מתנחלים ועל \"נוער הגבעות\""
        },
        {
            "01:36": " הכנסת אישרה: הרשות לאכיפה במקרקעין תועבר מהאוצר למשרד לביטחון לאומי"
        },
        {
            "00:47": " האזעקות בגליל המערבי: 3 שיגורים חצו משטח לבנון, אין נפגעים"
        },
        {
            "00:34": " גם גופתו של החטוף תומר אחימס, שנפל בקרב בנירים, הושבה לישראל"
        },
        {
            "00:26": " אזעקות בגליל המערבי"
        },
        {
            "00:18": " נתניהו הציע הקמת ברית הגנה אזורית במזה\"ת: \"צורך חיוני של העולם החופשי\""
        },
        {
            "00:07": " בכיר בבית הלבן: העסקה בשלבי סגירה, תכלול גם גברים מעל גיל 50. אין לנו זמן לבזבז"
        }
    ],
    "24/07/2024": [
        {
            "23:57": " תיקו במשחק הפתיחה: נבחרת הכדורגל האולימפית הובילה - אבל מאלי השוותה"
        },
        {
            "23:50": " בכיר בבית הלבן: נתניהו וביידן ייפגשו יחדיו עם משפחות חטופים אמריקנים"
        },
        {
            "23:32": " במבצע החילוץ הושבה לישראל גם גופתו של אורן גולדין"
        },
        {
            "22:55": " האזעקה בגליל העליון: כ-5 שיגורים זוהו, אין נפגעים"
        },
        {
            "22:53": " קיבוץ ניר עוז הודיע: גופתה של החטופה מיה גורן חולצה במבצע צבאי"
        },
        {
            "22:48": " הכנסת אישרה חוק שיאפשר לרבנים לפקח על טלפונים כשרים"
        },
        {
            "22:38": " אזעקה בגליל העליון"
        },
        {
            "22:36": " שרים בירכו את נתניהו: \"נאום היסטורי בקונגרס\""
        },
        {
            "22:32": " בכיר בחמאס: נאום נתניהו הראה - הוא לא רוצה להגיע לעסקה"
        },
        {
            "22:22": " לפחות 3 קרובי חטופים נעצרו בעקבות המחאה בקונגרס"
        },
        {
            "22:18": " לפיד תוקף את נתניהו: \"נאם שעה בלי לומר 'תהיה עסקת חטופים'\""
        },
        {
            "22:15": " הרצוג בירך את נתניהו על נאומו: \"השבת החטופים צריכה להיות בסדר היום העולמי\""
        },
        {
            "22:12": " מטה המשפחות על נאום נתניהו: \"לא דיבר על החטופים, שגם הלילה לא ישובו\""
        },
        {
            "22:04": " ראש הממשלה הודה לארה\"ב בסוף נאומו: \"עמדתם לצדנו בשעת הצורך\""
        },
        {
            "22:00": " נתניהו: לא משנה כמה זמן זה ייקח, לא ניכנע - עד הניצחון"
        },
        {
            "21:57": " נתניהו על חזונו ליום שאחרי: \"צריך ממשלה אזרחית שלא רוצה להשמיד את ישראל\""
        },
        {
            "21:54": " נתניהו בביקורת על ביידן: \"תנו לנו כלים מהר יותר - ונשלים את העבודה מהר יותר\""
        },
        {
            "21:51": " קרובי חטופים הוצאו מהקונגרס. במחאה בת\"א: \"תשואות - כשהחטופים יחזרו\""
        },
        {
            "21:46": " נתניהו בקונגרס: בהאג מנסים לקשור את ידינו, ואם זה יקרה - אתם הבאים בתור"
        },
        {
            "21:42": " נתניהו: \"במלחמה בעזה יש שיעור נפגעים אזרחים הכי נמוך בהיסטוריה\""
        },
        {
            "21:39": " קריאות \"בוז\" בכיכר החטופים לנאום נתניהו: \"לא הוציא משלחת לעסקה\""
        },
        {
            "21:34": " נתניהו: \"איראן מממנת את המחאה פה\", ראשידה טליב הניפה שלט: \"אשם בג'נוסייד\""
        },
        {
            "21:26": " נתניהו הציג לוחמי צה\"ל שהתלוו אליו בנאום: \"לחמו בעזה, מוסלמים ויהודים\""
        },
        {
            "21:20": " נתניהו הודה לביידן בנאום: \"הגיע לישראל לעמוד לצדנו בשעות הקשות\""
        },
        {
            "21:18": " נתניהו: מאמין שהמאמץ לשחרור החטופים יצליח, ממשיכים בשיחות גם עתה"
        },
        {
            "21:15": " תשואות לנועה ארגמני, שנוכחת בנאום נתניהו"
        },
        {
            "21:11": " נתניהו בקונגרס, לקול תשואות הקהל: \"אנחנו ננצח\""
        },
        {
            "21:08": " החל נאום נתניהו בקונגרס, קרובי חטופים חשפו חולצות: \"סגור את העסקה עכשיו\""
        },
        {
            "20:35": " בלינקן שוחח עם ראש ממשלת קטאר על עסקה להפסקת אש ברצועה"
        },
        {
            "20:28": " הפגנה ליד שגרירות ארה\"ב בתל אביב: \"עסקה עכשיו\""
        },
        {
            "20:24": " גבר נפצע קשה בתאונה בין שני כלי רכב במודיעין"
        },
        {
            "20:11": " לפני נאום נתניהו: אלפי מפגינים נגד המלחמה בעזה ליד גבעת הקפיטול"
        },
        {
            "20:08": " נאום רה\"מ יחל ב-21:00. יו\"ר בית הנבחרים: \"מאוחדים במשימה להשבת החטופים\""
        },
        {
            "19:52": " לפני נאום נתניהו בקונגרס: מאות צועדים לכיכר החטופים בת\"א בקריאה לעסקה"
        },
        {
            "19:49": " סמוטריץ': הממשלה צפויה לאשר מענקים לתושבי אופקים"
        },
        {
            "19:40": " הלוחמים שנפצעו קשה בדרום הרצועה נפגעו בתאונות מבצעיות"
        },
        {
            "19:34": " הילד שנדבק ב\"אמבה אוכלת מוח\" והצעיר שנפטר בילו בפארק המים בחוף גיא"
        },
        {
            "19:27": " נקבע מותו של גבר שנורה אתמול ליד עכו"
        },
        {
            "19:00": " עינב צנגאוקר נגד נתניהו: \"חיי הקואליציה חשובים לו מחיי החטופים\""
        },
        {
            "18:28": " גורם מדיני: נדחתה יציאת המשלחת עקב פגישת נתניהו-ביידן על המתווה"
        },
        {
            "18:23": " משלחת המשא ומתן תדחה את יציאתה לקטאר לתחילת השבוע הבא"
        },
        {
            "18:09": " אביו של יגב בוכשטב: \"הוא נהרג כשהיה במנהרה עם עוד 5 חטופים\""
        },
        {
            "18:01": " לוחמים איתרו פיר מבצעי ואמצעי לחימה בחדר ילדים במבנה ברפיח"
        },
        {
            "18:01": " צה\"ל: לוחם צנחנים ולוחם גבעתי נפצעו קשה בקרבות ברצועה"
        },
        {
            "17:57": " אמו של החטוף יגב בוכשטב בטקס הפרידה ממנו: \"סליחה שלא הצלחתי להשיבך\""
        },
        {
            "17:50": " המשטרה: אותרו שרידים ברכבים שעלו באש ב-7/10, נבדק אם אלו עצמות"
        },
        {
            "17:34": " יו\"ר בית הנבחרים בארה\"ב: אגיע לביקור בישראל"
        },
        {
            "17:32": " צה\"ל: ההתרעה בעוטף - זיהוי שווא"
        },
        {
            "17:31": " צה\"ל תקף מבנה צבאי ועמדות תצפית של חיזבאללה בדרום לבנון"
        },
        {
            "17:30": " נציג המדינה בבג\"ץ: דוחים שירות נשים בשריון - עקב השקעת קשב במלחמה"
        },
        {
            "17:23": " צבע אדום בעוטף"
        },
        {
            "17:21": " הרב יצחק יוסף נגד עליית יהודים להר הבית, אחרי דברי בן גביר: \"התגרות מיותרת\""
        },
        {
            "17:18": " גולדקנופף למשפחות החיילים החטופים: \"נתמוך בכל עסקה שתשיב אותם הביתה\""
        },
        {
            "17:17": " פרו-פלסטינים נעצרו בהפגנה בלונדון נגד ייצוא תחמושת לישראל"
        },
        {
            "17:04": " היועמ\"שית לבג\"ץ: לדחות את עתירת הרשות נגד חוק פיצויי קורבנות טרור"
        },
        {
            "17:02": " נקבע מותו של בן 5 שטבע בבריכה בסכנין לפני יומיים"
        },
        {
            "17:00": " 3 שנות מאסר לתושב רהט שגבה דמי חסות במסגרת פרוטקשן בדרום, והעלים מס"
        },
        {
            "16:52": " השר כ\"ץ: רוסיה פועלת לשחרור חטופים עם אזרחות רוסית, במקביל למו\"מ על עסקה"
        },
        {
            "16:38": " הרוגה, שתי פצועות קשה ופצועה בינוני בתאונה בין רכב למשאית ליד אשקלון"
        }
    ],
    "29/07/2024": [
        {
            "22:54": " לפיד: \"אנחנו בתהום. קבוצה פשיסטית מסוכנת מאיימת על קיום המדינה\""
        },
        {
            "22:44": " לוחמי נח\"ל בנוהל קרב לעזה הוקפצו לבית ליד, הרמטכ\"ל הגיע למקום"
        },
        {
            "22:31": " מקורות לרויטרס: ארה\"ב לוחצת על ישראל לא לתקוף בביירות ולמנוע הסלמה"
        },
        {
            "22:05": " גלנט נגד נתניהו בקבינט: הדרישות כעת עלולות להוביל להחמצת עסקת חטופים"
        },
        {
            "21:56": " בנט על המהומות בבית ליד: \"קומץ פורעים. רוצים כאן מדינה או מיליציות?\""
        },
        {
            "21:49": " מתקפת הדקירות באנגליה: 2 ילדים נרצחו, 6 במצב אנוש. נער בן 17 נעצר"
        },
        {
            "21:44": " גלנט: פריצה לבסיס פוגעת בדמוקרטיה, קורא למשטרה לפעול מיד נגד מפירי החוק"
        },
        {
            "21:33": " המפגינים חזרו לקריה המשפטית, הכריזה בבסיס: \"כל הכוחות לשם\""
        },
        {
            "21:21": " דיווח בלבנון: תקיפות מהאוויר ובארטילריה בדרום המדינה"
        },
        {
            "21:18": " המשטרה מפנה את המפגינים בבית ליד - שניסו לפרוץ את שערי הכלא"
        },
        {
            "21:04": " עשרות מפגינים מול בית הפצ\"רית: \"מגינה על הנוחבות, בוגדת\""
        },
        {
            "20:57": " מתפרעים התעמתו עם חיילים בבתי הדין הצבאיים, אחרי שלא פונו ע\"י המשטרה"
        },
        {
            "20:48": " המפגינים בבית ליד פרצו לבניין בתי הדין הצבאיים"
        },
        {
            "20:46": " החשד נגד חיילי המילואים - מעשה סדום. גרסתם: \"המחבל נשך במהלך חיפוש\""
        },
        {
            "20:32": " גלישת רוח: קנטור ערערה על מיקומה בשיוט הראשון, שבו התנגשה בגולשת נוספת"
        },
        {
            "20:06": " לשכת נתניהו: \"הנהגת חמאס מונעת הסכם - ישראל לא שינתה ולא הוסיפה שום תנאי\""
        },
        {
            "20:04": " בכירים בקבינט: לא ברור כיצד חיזבאללה יגיב לתקיפה בלבנון, ואם זה יוביל למלחמה"
        },
        {
            "19:57": " בעוד כחודש: יופחת הקנס על אי-תיקוף בתחבורה ציבורית לבעלי מנוי תקופתי"
        },
        {
            "19:48": " היירוט במים הכלכליים: \"חיזבאללה ניסה לתקוף שוב שדה גז ישראלי\""
        },
        {
            "19:46": " דיווח: \"ניצל יעד התקיפה ברומאן  - פעיל חיזבאללה שמקורב לעימאד מורנייה\""
        },
        {
            "19:41": " צה\"ל: 20 רקטות שוגרו לאצבע הגליל, המשגר הושמד; מחבלים חוסלו בדרום לבנון"
        },
        {
            "19:31": " דיווח: הרוג סורי בתקיפת האופנוע בדרום לבנון"
        },
        {
            "19:23": " פעם שנייה תוך יומיים: חיל הים יירט כטב\"ם בדרכו לאסדת הגז"
        },
        {
            "19:15": " סמוטריץ': הדרך להחזיר את הביטחון לצפון - השמדת חיזבאללה וכיבוש דרום לבנון"
        },
        {
            "19:09": " אגודת העיתונאים י-ם על תקיפת הכתבים: \"תיענה בתקיפות ובעונשים מרתיעים\""
        },
        {
            "19:01": " ח\"כ מהעבודה דורשת מהיועמ\"שית: \"חקירה נגד הח\"כים שפרצו לשדה תימן\""
        },
        {
            "18:54": " דיווח: 3 פצועים בתקיפת האופנוע בדרום לבנון"
        },
        {
            "18:33": " עשרות תקפו את כתבת ynet בשדה תימן: \"קראו לי שרמוטה, בוגדת. ירקו עליי\""
        },
        {
            "18:32": " אזעקות בגליל המערבי"
        },
        {
            "18:31": " דיווח: אופנוע הותקף בדרום לבנון"
        },
        {
            "18:22": " ניסיון הפריצה לבית ליד: שוטרים חוצצים בין המפגינים לשער, אחד נעצר "
        },
        {
            "18:17": " הבית הלבן: \"התחזיות למלחמה רחבה בגבול הצפון מוגזמות, אף אחד לא רוצה בכך\" "
        },
        {
            "18:12": " בין המעוכבים בשדה תימן - רס\"ן במיל'; ההערכה: חלק מהמעורבים צפויים להיעצר"
        },
        {
            "18:00": " ניצב פלד על הסרת מועמדותו: \"החלטה קשה, אך הצעד הנכון בעבורי ובעבור הארגון\""
        },
        {
            "17:53": " דיווח: 2 פצועים בתקיפת הרכב בדרום לבנון"
        },
        {
            "17:52": " צעיר טבע באילת, מצבו קשה"
        },
        {
            "17:49": " מפגינים פרצו מחסום בבסיס בית ליד, שם נחקרים החשודים בהתעללות במחבל נוחבה"
        },
        {
            "17:46": " גורמים משפטיים בכירים: החשדות נגד המעוכבים חמורים, החקירה תחסוך את האג"
        },
        {
            "17:40": " גלישת רוח: קנטור סיימה שישית - אחרי שניצחה בשיוט שתוצאותיו בוטלו"
        },
        {
            "17:37": " דיווחים: נפגעים בתקיפת רכב בדרום לבנון, 3 אזרחים נפצעו בתקיפה אחרת"
        },
        {
            "17:29": " נשיא איראן החדש: יהיו השלכות חמורות לתקיפה ישראלית בלבנון"
        },
        {
            "17:26": " היועמ\"שית: \"נותנת גיבוי מלא לרשויות אכיפת החוק, חובתן לברר את החשדות\""
        },
        {
            "17:21": " הרצוג: \"פריצה לבסיס, בוודאי במעורבות נבחרי ציבור - מעשה חמור, מסוכן ולא חוקי\""
        },
        {
            "17:11": " נתניהו: \"להרגיע מיד, מגנה בתוקף את הפריצה לבסיס צה\"ל\""
        },
        {
            "17:11": " האזעקה באצבע הגליל - שווא"
        },
        {
            "17:08": " גלנט על שדה תימן: \"גם בשעת כעס - לא מתפרצים לבסיסי צה\"ל\""
        },
        {
            "17:06": " שר הפנים ארבל: \"חיילים לא אמורים לשמור על מחבלים, בן גביר קיבל תקציב עתק לשב\"ס\""
        },
        {
            "17:03": " עשרות חוסמים את הכניסה לבסיס המשטרה הצבאית: \"לוחמים עצורים לא ייכנסו\""
        },
        {
            "16:57": " המועמד החדש של בן גביר למפכ\"ל: מפקד מחוז חוף ניצב דניאל (דני) לוי"
        },
        {
            "16:56": " חשש לחדירת כלי טיס עוין באצבע הגליל"
        },
        {
            "16:49": " אבשלום פלד הסיר את מועמדותו למפכ\"ל, בן גביר: \"סיכול ממוקד של היועמ\"שית\""
        },
        {
            "16:46": " חמאס על התשובה הישראלית: נתניהו הוסיף תנאים חדשים ומתחמק מהסכם"
        },
        {
            "16:39": " טניס: דג'וקוביץ' ניצח את נדאל בשמינית גמר הטורניר האולימפי"
        },
        {
            "16:36": " הרמטכ\"ל: \"החקירות מגינות על חיילינו. הפריצה מסכנת את ביטחון המדינה\""
        },
        {
            "16:28": " לוין: \"המעצר בשדה תימן - כמו של פושעים מסוכנים. תוצאה של עיוות בבתי המשפט\""
        },
        {
            "16:22": " דיווח: \"ללבנון נמסר על תקיפה, ביקשה לא לכוון לביירות\" "
        },
        {
            "16:13": " האזעקה בגליל העליון - שווא"
        },
        {
            "16:10": " אנגליה: 8 נדקרו בצפון-מערב המדינה, חשוד נעצר"
        },
        {
            "16:05": " לפיד על הפריצה לשדה תימן: \"עבריינות עלובה ומסוכנת\""
        },
        {
            "15:59": " חשש לחדירת כלי טיס עוין בגליל העליון"
        },
        {
            "15:47": " חברת התעופה הירדנית השהתה את טיסותיה לביירות היום ומחר"
        },
        {
            "15:32": " גורם בחיזבאללה: משנעים טילים מדויקים מחשש לתקיפה ישראלית"
        },
        {
            "15:29": " מהומה בשדה תימן: המפגינים פרצו את שער הבסיס"
        },
        {
            "15:26": " נתניהו אחרי הביקור במג'דל שמס: \"תגובתנו בוא תבוא, והיא תהיה קשה\""
        },
        {
            "15:18": " נתניהו ביקר במג'דל שמס וספג קריאות מצד התושבים: \"רוצח, לא רוצים אותך\""
        },
        {
            "15:10": " גם איטליה קראה לאזרחיה לעזוב את לבנון: \"חיזבאללה צריך לכבד את החלטת האו\"ם\""
        },
        {
            "14:44": " צה\"ל: נגמר האירוע בשדה תימן - אין עצורים, זה עיכוב לחקירה"
        },
        {
            "14:43": " השר אליהו: \"מה שקורה בשדה תימן - טירוף משפטי\". ח\"כ קריב: \"מעודדים מרד\""
        },
        {
            "14:40": " החשד נגד שמונת חיילי המילואים שעוכבו בשדה תימן: התעללות מינית קשה במחבל"
        },
        {
            "14:27": " דיווח בלבנון: ירי ארטילרי לדרום המדינה"
        },
        {
            "14:24": " פשיטת מצ\"ח על שדה תימן: ח\"כים עושים דרכם למקום, אדלשטיין יכנס דיון דחוף"
        },
        {
            "14:13": " קלנועית עלתה באש בתל אביב, שני פצועים במצב קשה"
        },
        {
            "14:11": " ועדת הכספים אישרה העברת כמיליארד שקלים להמשך מימון מפוני המלחמה"
        },
        {
            "13:57": " בן גביר על עיכוב החיילים החשודים בהתעללות במחבל נוחבה: \"לא פחות ממביש\""
        },
        {
            "13:44": " מצ\"ח פשטה על מחנה שדה תימן בעקבות חשד להתעללות מינית במחבל נוחבה"
        },
        {
            "13:39": " רוסיה: רכבת ירדה מהפסים במזרח המדינה, יותר מ-20 בני אדם נפצעו"
        },
        {
            "13:25": " אזעקות בקריית שמונה והסביבה: חשש לחדירת כלי טיס עוין"
        },
        {
            "13:20": " גרמניה קוראת לאזרחיה לעזוב את לבנון, ומפצירה בכל הצדדים \"למנוע הסלמה\""
        },
        {
            "13:10": " בת 82 טבעה בבריכה בירושלים, מצבה קשה"
        },
        {
            "13:07": " פרויקטור הצפון: \"אף אחד לא יודע איפה המפונים נמצאים\""
        },
        {
            "13:04": " ג'ודו: תמנע נלסון לוי הפסידה בשמינית הגמר"
        },
        {
            "12:59": " טוהר בוטבול הפסיד לאלוף העולם - והודח מטורניר הג'ודו האולימפי"
        },
        {
            "12:57": " דיווחים בלבנון על תקיפה בדרום המדינה, חיזבאללה הודיע על הרוג נוסף"
        },
        {
            "12:55": " רקטות התפוצצו בשטחים פתוחים סמוך לקריית שמונה, שריפות פרצו במקום"
        },
        {
            "12:53": " צרפת: הלילה הושחתו קווי תקשורת, שיבושים בשירותים"
        },
        {
            "12:47": " גלנט בביקור אבלים במג'דל שמס: \"חיזבאללה ישלם מחיר, המעשים שלנו ידברו\""
        },
        {
            "12:41": " 5 הואשמו ברצח תושב כפר כנא בגלל סכסוך עסקי"
        },
        {
            "12:35": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-384 מתחילת המלחמה"
        },
        {
            "12:35": " אישום: צעיר מכר ברשתות תכנים מיניים וכרטיסים מזויפים בסך כמיליון שקלים"
        },
        {
            "12:31": " בריטניה: \"תומכים בקריאה של ממשלת לבנון להפסקת האלימות באזור\""
        },
        {
            "12:22": " \"לופטהנזה\" משהה את טיסותיה לביירות עד 5 באוגוסט"
        },
        {
            "12:15": " שחייה: גורבנקו לא העפילה לגמר האולימפי ב-400 מ' מעורב אישי"
        },
        {
            "12:09": " הערכה: בריטניה תודיע בתוך ימים על הפסקת הייצוא הביטחוני לישראל"
        },
        {
            "12:05": " אפשרויות התגובה של צה\"ל בלבנון לא הוצגו לקבינט מחשש שיודלפו"
        },
        {
            "11:53": " ארה\"ב: 3 פלסטינים שניסו לחצות לשטח המדינה נעצרו בחשד למעורבות בטרור "
        },
        {
            "11:42": " דיווח בלבנון: ירי ארטילרי לדרום המדינה"
        },
        {
            "11:39": " הג'ודוקא תמנע נלסון לוי העפילה לשמינית הגמר עם ניצחון בווזארי  "
        },
        {
            "11:37": " מ-1/9 יוטלו קנסות על רוכבי קורקינטים חשמליים שלא יתקינו לוחיות זיהוי"
        },
        {
            "11:36": " פעיל רדואן חוסל בתקיפת הרכב בדרום לבנון"
        },
        {
            "11:29": " צפון קוריאה: בתו של קים ג'ונג און עוברת הכשרה כדי להפוך למנהיגת המדינה הבאה"
        },
        {
            "23:48": " הרמטכ\"ל בבית ליד: \"זה על גבול האנרכיה, פגיעה בביטחון המדינה\""
        },
        {
            "23:41": " צה\"ל על רעולי הפנים במדים שהשתתפו במהומות: \"חיילי מילואים, הם ייבדקו\""
        },
        {
            "23:36": " צה\"ל: המהומה בבית ליד - פגיעה בביטחון המדינה. ממחר כוחות מיו\"ש ישמרו על הבסיס"
        },
        {
            "23:20": " ארה\"ב: \"השמדנו כטב\"ם חות'י באזור שבשליטת המורדים בתימן\""
        },
        {
            "23:17": " במצ\"ח זועמים: המשטרה התירה את דמם של גורמי החקירה ושל הפצ\"רית"
        },
        {
            "23:10": " הרצוג: \"זו מדינת חוק, דורש מהנושאים באחריות לממש אותה ולהרגיע את הרוחות\""
        },
        {
            "22:56": " סמוטריץ': \"המחאה האזרחית מוצדקת. בניגוד לשמאל, לנו יש אחריות למדינה\""
        },
        {
            "22:54": " לפיד: \"אנחנו בתהום. קבוצה פשיסטית מסוכנת מאיימת על קיום המדינה\""
        },
        {
            "22:44": " לוחמי נח\"ל בנוהל קרב לעזה הוקפצו לבית ליד, הרמטכ\"ל הגיע למקום"
        },
        {
            "22:31": " מקורות לרויטרס: ארה\"ב לוחצת על ישראל לא לתקוף בביירות ולמנוע הסלמה"
        },
        {
            "22:05": " גלנט נגד נתניהו בקבינט: הדרישות כעת עלולות להוביל להחמצת עסקת חטופים"
        },
        {
            "21:56": " בנט על המהומות בבית ליד: \"קומץ פורעים. רוצים כאן מדינה או מיליציות?\""
        },
        {
            "21:49": " מתקפת הדקירות באנגליה: 2 ילדים נרצחו, 6 במצב אנוש. נער בן 17 נעצר"
        },
        {
            "21:44": " גלנט: פריצה לבסיס פוגעת בדמוקרטיה, קורא למשטרה לפעול מיד נגד מפירי החוק"
        },
        {
            "21:33": " המפגינים חזרו לקריה המשפטית, הכריזה בבסיס: \"כל הכוחות לשם\""
        },
        {
            "21:21": " דיווח בלבנון: תקיפות מהאוויר ובארטילריה בדרום המדינה"
        },
        {
            "21:18": " המשטרה מפנה את המפגינים בבית ליד - שניסו לפרוץ את שערי הכלא"
        },
        {
            "21:04": " עשרות מפגינים מול בית הפצ\"רית: \"מגינה על הנוחבות, בוגדת\""
        },
        {
            "20:57": " מתפרעים התעמתו עם חיילים בבתי הדין הצבאיים, אחרי שלא פונו ע\"י המשטרה"
        },
        {
            "20:48": " המפגינים בבית ליד פרצו לבניין בתי הדין הצבאיים"
        },
        {
            "20:46": " החשד נגד חיילי המילואים - מעשה סדום. גרסתם: \"המחבל נשך במהלך חיפוש\""
        },
        {
            "20:32": " גלישת רוח: קנטור ערערה על מיקומה בשיוט הראשון, שבו התנגשה בגולשת נוספת"
        },
        {
            "20:06": " לשכת נתניהו: \"הנהגת חמאס מונעת הסכם - ישראל לא שינתה ולא הוסיפה שום תנאי\""
        },
        {
            "20:04": " בכירים בקבינט: לא ברור כיצד חיזבאללה יגיב לתקיפה בלבנון, ואם זה יוביל למלחמה"
        },
        {
            "19:57": " בעוד כחודש: יופחת הקנס על אי-תיקוף בתחבורה ציבורית לבעלי מנוי תקופתי"
        },
        {
            "19:48": " היירוט במים הכלכליים: \"חיזבאללה ניסה לתקוף שוב שדה גז ישראלי\""
        },
        {
            "19:46": " דיווח: \"ניצל יעד התקיפה ברומאן  - פעיל חיזבאללה שמקורב לעימאד מורנייה\""
        }
    ],
    "30/07/2024": [
        {
            "16:38": " חיזבאללה טוען ששיגר \"נחיל כטב\"מים\" לבית הלל, דיווח על תקיפה בלבנון"
        },
        {
            "16:31": " שריפות בשטחים פתוחים בגליל העליון בעקבות הירי מלבנון"
        },
        {
            "16:31": " חרדים קיצוניים מפגינים בבית החייל בת\"א, ומנסים לפרוץ אליו: \"מבנה טמא\""
        },
        {
            "16:27": " אזעקות באצבע הגליל"
        },
        {
            "16:25": " עשרות מחוץ לבית הדין הצבאי בבית ליד: \"עם הנצח לא מפחד מפצ\"רית ארורה\""
        },
        {
            "16:23": " הירי לגליל: פגיעה ישירה בבית הלל, אין נפגעים"
        },
        {
            "16:18": " תא\"ל ברק חירם נפגש עם המשפחות השכולות מבארי: \"נאטם מול הביקורת\""
        },
        {
            "16:09": " פיקוד העורף על החשש לחדירת כלי טיס עוין לאצבע הגליל: \"האירוע הסתיים\""
        },
        {
            "15:53": " רצף אזעקות באצבע הגליל"
        },
        {
            "15:50": " אזעקות נוספות באצבע הגליל"
        },
        {
            "15:49": " אזעקה באצבע הגליל"
        },
        {
            "15:42": " בגליל העליון הורו לתושבים שלא פונו: להישאר ליד מרחבים מוגנים ולסגור בריכות"
        },
        {
            "15:39": " צה\"ל אישר: תוקפים בדרום לבנון, כ-10 שיגורים חצו מלבנון לגליל העליון"
        },
        {
            "15:29": " נקבע מותו של הפצוע בקיבוץ הגושרים"
        },
        {
            "15:12": " הפגיעה הישירה בגושרים: אזרח נפצע אנושות"
        },
        {
            "15:06": " ראשוני: פגיעה ישירה בקיבוץ הגושרים, כוחות הצלה הוזעקו"
        },
        {
            "14:57": " חיזבאללה טוען: \"התעמתנו עם מטוסי קרב בשמי לבנון, אילצנו אותם לחזור לישראל\""
        },
        {
            "14:55": " אזעקות באצבע הגליל"
        },
        {
            "14:48": " גבר נמצא מעורפל הכרה בחולון, מצבו קשה"
        },
        {
            "14:45": " הישג נהדר בשחייה: שיא ישראלי וגמר אולימפי לנבחרת השליחים"
        },
        {
            "14:26": " שגיא מוקי לאחר ההפסד: \"היה קרב מאוד קשה מנטלית, גאה בלחימה שלי\""
        },
        {
            "14:16": " גלישת רוח: שרון קנטור סיימה את השיוט השלישי במקום ה-9"
        },
        {
            "14:12": " ג'ודו: שגיא מוקי הפסיד בשמינית הגמר והודח מהאולימפיאדה"
        },
        {
            "14:08": " חברת התעופה היוונית Aegean Airlines ביטלה טיסות לביירות עד 1 באוגוסט"
        },
        {
            "14:06": " שר ההגנה האמריקני: \"מלחמה בין ישראל לחיזבאללה היא לא בלתי נמנעת\""
        },
        {
            "13:59": " גלישת רוח: תום ראובני סיים את השיוט המוקדם השני במקום ה-13"
        },
        {
            "13:43": " תוגברה האבטחה על הפצ\"רית, בשל האיומים וההסתה נגדה"
        },
        {
            "13:29": " דיווח על תקיפה ישראלית בדרום לבנון: \"3 נפצעו קל\" "
        },
        {
            "13:24": " לשכת רשות האוכלוסין וההגירה תיפתח בירכא"
        },
        {
            "13:01": " ג'ודו: שגיא מוקי ניצח בקרב הראשון ועלה לשמינית הגמר"
        },
        {
            "12:59": " חיזבאללה: גורמים בינלאומיים ביקשו שלא נגיב לתקיפה הישראלית הצפויה - וסירבנו"
        },
        {
            "12:53": " שחייה: תומר פרנקל סיים במקום ה-21 ב-100 מ' חופשי, ולא עלה לחצי הגמר"
        },
        {
            "12:39": " הג'ודאית הישראלית גילי שריר: \"מרגישה שנתתי הכול, אבל קרב טוב זה לא מספיק\""
        },
        {
            "12:32": " ג'ודו: גילי שריר הפסידה לאלופה האולימפית - והודחה מפריז אחרי קרב אחד"
        },
        {
            "11:47": " צה\"ל: הושלמה הפשיטה החוזרת בחאן יונס; חוסל אחראי נ\"ט בגדוד נוסייראת של חמאס"
        },
        {
            "11:23": " בן גביר מגיב לבקשת גלנט: \"לבדוק אם ידע מראש על אירועי 7/10 ולא עדכן\""
        },
        {
            "11:06": " בכיר באגף כוח האדם בצה\"ל מודה: \"הגעת השוטרים רעולי הפנים לשדה תימן הייתה טעות\""
        },
        {
            "11:04": " צה\"ל מאשר: חוסל מחבל חיזבאללה בדרום לבנון הלילה, מטרות נוספות הותקפו"
        },
        {
            "11:00": " דיווח: התקיפה המיוחסת לישראל בסוריה - כוונה לאתרי ההגנה האווירית של הצבא "
        },
        {
            "10:59": " תא\"ל ברק חירם לכיתת הכוננות של בארי: \"עד שהגעתי הכול התנהל בכאוס מוחלט\" "
        },
        {
            "10:55": " כביש 6 נפתח לתנועה, לאחר שנחסם במשך כשעה בעקבות תאונת דרכים"
        },
        {
            "10:43": " מסתמן: בריטניה תעכב החלטה לאסור ייצוא ביטחוני לישראל באופן גורף"
        },
        {
            "10:34": " דיווחים בעזה: תושבי מזרח חאן יונס החלו לשוב לבתיהם, ברקע הפשיטה החוזרת של צה\"ל "
        },
        {
            "10:31": " דיווח: שגרירויות בביירות החלו להפעיל תוכניות לפינוי אזרחים"
        },
        {
            "10:28": " דיווח: בכירים אמריקנים הפצירו בלבנון \"לא להגיב לכל תקיפה ישראלית\" "
        },
        {
            "10:11": " דיווח: פעיל חיזבאללה נהרג הלילה בתקיפת כטב\"ם בדרום לבנון"
        },
        {
            "10:07": " גלנט לנתניהו: יש לבדוק אם בן גביר מנע את פעולת המשטרה בתגובה לפריצה לבסיסים"
        },
        {
            "09:52": " מד\"א מעדכן: 15 נפצעו בתאונה בכביש 6, בהם גבר, אישה וצעירה באורח קשה "
        },
        {
            "09:47": " מפכ\"ל משטרה לשעבר: פונה לפיקוד - אל תלכו שבי אחרי השר שעושה פוליטיזציה "
        },
        {
            "09:40": " התאונה בכביש 6: 12 פצועים פונו לבית חולים, חלקם ילדים כבני 10"
        },
        {
            "09:32": " פרשת השחיתות במשרד לביטחון לאומי: בכירים נחקרו בחשד לחלוקת נשק ללא סמכות"
        },
        {
            "09:17": " 3 פצועים קשה בתאונת דרכים בין משאית למיניבוס בכביש 6"
        },
        {
            "08:58": " בריטניה: חברי פרלמנט דורשים לאסור על מכלית נפט לישראל לעגון בגיברלטר"
        },
        {
            "08:41": " כל 9 החשודים בהתעללות המינית במחבל יובאו היום להארכת מעצר"
        },
        {
            "08:28": " המשרד לביטחון לאומי על חקירת השוחד: חשד נגד פקיד זוטר, בניגוד לפרסומים כוזבים"
        },
        {
            "08:06": " היום באולימפיאדה: שגיא מוקי וגילי שריר במוקדמות, נבחרת ישראל בכדורגל מול יפן"
        },
        {
            "07:52": " חשד לשוחד במשרד לביטחון לאומי: \"רשת עבריינית עסקה בהנפקת רישיונות נשק לכל דורש\""
        },
        {
            "07:41": " הכנסת תזמן שגרירים ממדינות שהטילו סנקציות על אזרחים ישראלים"
        },
        {
            "07:34": " צה\"ל: בדיקות צופרים של פיקוד העורף יתקיימו היום ביישובים בעוטף"
        },
        {
            "07:29": " דיווח: איראן מנסה לחבל בקמפיין של טראמפ בעזרת \"פעילויות סמויות ברשת\""
        },
        {
            "07:17": " גבר נפצע באורח קשה בהתנגשות בין אוטובוס לרכב בגדרה"
        },
        {
            "06:40": " אדם נהרג במהומות שפרצו בוונצואלה על רקע ההודעה על ניצחונו של מדורו בבחירות"
        },
        {
            "06:10": " התחזית: עומסי חום כבדים, ללא שינוי ניכר במזג האוויר"
        },
        {
            "05:56": " מקצה הגברים בטריאתלון נדחה בעקבות זיהום בנהר הסן"
        },
        {
            "05:20": " וייטנאם: חמישה כורי פחם נהרגו בקריסת מכרה"
        },
        {
            "04:35": " פרו הורתה לדיפלומטים מוונצואלה לעזוב בתוך 72 שעות"
        },
        {
            "03:03": " טראמפ הודיע שהסכים לעבור תשאול ב-FBI, לאחר ניסיון ההתנקשות בפנסילבניה"
        },
        {
            "02:45": " מהומות פרצו בוונצואלה לאחר ההודעה על זכייתו של הנשיא מדורו בבחירות"
        },
        {
            "01:55": " דיווח על תקיפות ישראליות בדרום סוריה"
        },
        {
            "01:32": " אזעקה בחניתה שבגליל המערבי"
        },
        {
            "01:05": " שמינית הגמר בגלישת גלים נדחתה בשל תנאי מזג האוויר בטהיטי"
        },
        {
            "01:04": " בדמינטון: זילברמן הפסיד לאלוף האולימפי - ולא יעלה משלב הבתים גם הפעם"
        },
        {
            "00:49": " קליפורניה: רעידת אדמה בעוצמה 5.1 הכתה באזור לוס אנג'לס"
        },
        {
            "23:58": " צה\"ל: חוסל פואד שוכר, \"המפקד הצבאי הבכיר ביותר בחיזבאללה\""
        },
        {
            "23:55": " יאיר נתניהו חזר לישראל במטוס ראש הממשלה, והסתתר במהלך הטיסה"
        },
        {
            "23:48": " האריס על התקיפה בביירות: \"לישראל יש את הזכות להגן על עצמה\""
        },
        {
            "23:42": " מקורות לרויטרס: בכיר חיזבאללה נפצע אנושות בתקיפה בביירות"
        },
        {
            "23:37": " הנרצח באבו סנאן - עסאם סאלם מכפר יאסיף"
        },
        {
            "23:37": " דיווח: יורט טיל בליסטי שעשה את דרכו לישראל מעיראק"
        },
        {
            "23:32": " דיווחים: התקיפה בעיראק כוונה לעבר מפעל כטב\"מים של חיזבאללה"
        },
        {
            "23:29": " שחייה: מקום תשיעי לנבחרת השליחים בגמר האולימפי בפריז"
        },
        {
            "23:25": " חשד לרצח: גבר נורה למוות במועצה אבו סנאן"
        },
        {
            "23:24": " רשת לבנונית מדווחת: בכיר חיזבאללה פואד שוכר חוסל בתקיפה הישראלית"
        },
        {
            "23:08": " דיווחים: תקיפה אווירית על מוצב במרכז עיראק, הרוגים ופצועים במקום"
        },
        {
            "22:58": " נתניהו מקיים הערכת מצב בהשתתפות גלנט ובכירי מערכת הביטחון"
        },
        {
            "22:47": " הרמטכ\"ל החליט סופית: תא\"ל ברק חירם ימונה למפקד אוגדת עזה"
        },
        {
            "22:44": " דיווח: ספינות קרב אמריקניות שטות לכיוון חופי לבנון"
        },
        {
            "22:38": " בעקבות הטבח: משלחת של כ-30 אנשי דת הגיעה לביקור תנחומים במג'דל שמס"
        },
        {
            "22:36": " גורם ישראלי: סבירות גבוהה מאוד שבכיר חיזבאללה חוסל"
        },
        {
            "22:24": " דובר בבית הלבן :\"מודאגים מההתעללות בעצירים, הבהרנו לישראל שזה לא חוקי\" "
        },
        {
            "22:17": " דיווח: 60 פצועים בתקיפה בביירות. ר\"מ לבנון: \"זכותנו לנקוט בצעדי הרתעה\""
        },
        {
            "22:10": " 85 חולים מרצועת עזה הועברו לקבלת טיפול באיחוד האמירויות"
        },
        {
            "22:04": " שוחרר ממעצר אחד החשודים בפרשת ההתעללות במחבל בשדה תימן"
        },
        {
            "21:56": " דיווחים: הבכיר בחיזבאללה חוסל בתקיפה בביירות, \"גופתו הועברה לבי\"ח מאובטח\""
        },
        {
            "21:48": " נדחה מועד החלפתו של ראש אמ\"ן אהרון חליווה "
        },
        {
            "21:42": " נתניהו יקיים ב-22:00 הערכת מצב עם בכירי מערכת הביטחון "
        },
        {
            "21:36": " שר החוץ הלבנוני: \"מקווה שתגובת חיזבאללה תהיה פרופורציונלית\" "
        },
        {
            "21:32": " ההרוג מפגיעת הרקטה בקיבוץ הגושרים: ניר פופקו בן ה-30, תושב המקום"
        },
        {
            "21:28": " התעמלות מכשירים: סימון ביילס וארה\"ב זכו במדליית הזהב בתחרות הקבוצתית"
        },
        {
            "21:26": " CNN: ישראל עדכנה את ארה\"ב לפני התקיפה בביירות"
        }
    ],
    "31/07/2024": [
        {
            "12:37": "  סגן נשיא איראן: \"אין לנו כוונה להסלים את הסכסוך\""
        },
        {
            "12:34": " יועמ\"ש האוצר למשרד המשפטים: בחנו את המשך ההטבות לחרדים שטרם התגייסו"
        },
        {
            "12:33": " צה\"ל: האזעקה בגליל העליון - שווא"
        },
        {
            "12:29": " גלנט אחרי החיסולים הדרמטיים: \"לא רוצים מלחמה, אבל נערכים לכל האפשרויות\""
        },
        {
            "12:19": " אזעקה בגליל העליון"
        },
        {
            "12:05": " הקבינט יתכנס בקריה בת\"א בשעה 16:00"
        },
        {
            "12:02": " מאיה גושן ניצחה ג'ודוקא מטורקיה ועלתה לשמינית הגמר בפריז"
        },
        {
            "11:55": " ראש ממשלת קטאר תוקף: איך התיווך יצליח אם צד אחד מתנקש בצד השני?"
        },
        {
            "11:52": " דיווח בלבנון על תקיפה ישראלית בדרום המדינה"
        },
        {
            "11:51": " משמרות המהפכה: לחיסול הנייה תהיה תגובה קשה וכואבת מחזית ההתנגדות, במיוחד איראן"
        },
        {
            "11:42": " לשכת העיתונות הממשלתית פרסמה פוסט בפייסבוק: הנייה חוסל"
        },
        {
            "11:29": " ארדואן תוקף, אחרי חיסול הנייה: \"התנקשו באחי\""
        },
        {
            "11:14": " החות'ים מצטרפים לאיומי איראן: \"מתאמים תגובה, חיסול הנייה חצה את כל הקווים האדומים\""
        },
        {
            "11:03": " חמינאי מאיים: \"חובתנו לנקום את דמו של הנייה, שמת על אדמתנו\""
        },
        {
            "10:58": " בעקבות חיסול הנייה: האבטחה על משלחת ישראל לפריז תוגברה"
        },
        {
            "10:53": " ירדן: \"חיסול הנייה - פשע הסלמה שידחוף ליותר מתח וכאוס\""
        },
        {
            "10:33": " חוליית מחבלים חוסלה במרכז הרצועה, חיל האוויר תקף עשרות מטרות טרור"
        },
        {
            "10:26": " סין גינתה את חיסול הנייה: \"עלול להוביל לאי-יציבות נוספת באזור\""
        },
        {
            "10:16": " נשיא איראן מאיים, אחרי חיסול הנייה: \"נגרום להם להתחרט על מעשיהם\""
        },
        {
            "10:14": " על רקע החיסולים: נתניהו יכנס הערכת מצב, ישראל מגבירה כוננות בכל הנציגויות בעולם"
        },
        {
            "09:57": " דיווח: הלווייתו של הנייה תתקיים בדוחא; קטאר: חיסולו - הסלמה מסוכנת"
        },
        {
            "09:43": " חיזבאללה: \"מות הנייה יגביר את ההתנגדות\""
        },
        {
            "09:39": " אביה של רוני אשל על דחיית החלפת ראש אמ\"ן: \"נמשיך להיאבק עד שמינוי בינדר יבוטל\""
        },
        {
            "09:24": " איראן ממשיכה באיומים: \"חיסול הנייה - הימור מסוכן\""
        },
        {
            "09:21": " ר\"מ לבנון גינה את חיסול בכירי חמאס וחיזבאללה: \"עברנו למצב של סכנה גלויה\""
        },
        {
            "09:18": " רוכב אופנוע נפצע קשה בהתנגשות עם רכב פרטי בכביש 40, סמוך לצומת הטייסים"
        },
        {
            "09:06": " איראן: הנייה חוסל ב\"מעון מיוחד לגיבורי מלחמה\"; דיווח קטארי: גם נחאלה היה במבנה"
        },
        {
            "09:03": " ח\"כ אלמוג כהן על חיסול בכירי חמאס וחיזבאללה: \"העולם טוב יותר בלעדיהם\""
        },
        {
            "08:57": " איראן על חיסול הנייה: תהיה תגובה, זה בלתי נמנע"
        },
        {
            "08:51": " הוארך מעצר 8 מהחשודים בפרשת ההתעללות המינית במחבל בשדה תימן"
        },
        {
            "08:40": " דיווח לבנוני: חיסול הנייה באיראן - באמצעות טיל ששוגר ממדינה אחרת"
        },
        {
            "08:31": " חיזבאללה בהודעה ראשונה אחרי חיסול בכיר הארגון: \"ממתינים לתוצאות לגבי גורלו\""
        },
        {
            "08:17": " טורקיה גינתה את חיסול הנייה, רוסיה: \"רצח פוליטי בלתי מתקבל על הדעת\""
        },
        {
            "08:12": " גורם איראני: \"הגופים הביטחוניים יחליטו על אסטרטגיית התגובה שלנו לחיסול הנייה\""
        },
        {
            "08:04": " צה\"ל מקיים הערכת מצב, בצל חיסול הנייה: \"אין שינויים במדיניות בעורף\""
        },
        {
            "08:03": " מזכיר ההגנה האמריקני, אחרי החיסולים: \"נעזור להגן על ישראל, אם תותקף\""
        },
        {
            "07:55": " איראן בכינוס חירום במעונו של חמינאי, אחרי חיסול הנייה על אדמתה"
        },
        {
            "07:50": " האזעקה בגליל העליון - שווא; מוקדם יותר: מטרה אווירית חשודה יורטה בדרכה מלבנון"
        },
        {
            "07:45": " שערי צדק: מצב הפצוע בפיגוע ביו\"ש בינוני ויציב"
        },
        {
            "07:40": " הג'יהאד האיסלאמי מגיב על חיסול מנהיג חמאס: \"מות הנייה לא ירתיע את עמנו\""
        },
        {
            "07:35": " אבו מאזן מגנה את חיסול הנייה: \"מעשה פחדני\""
        },
        {
            "07:30": " אזעקה בגליל העליון"
        },
        {
            "07:22": " מנהיג הימין הקיצוני בהולנד על חיסול הנייה: \"ברוך שפטרנו\""
        },
        {
            "07:11": " הבית הלבן: מודעים לדיווחים על חיסול הנייה"
        },
        {
            "07:09": " הפיגוע ביו\"ש: המחבל נמלט לאחר שנורה ע\"י לוחמת, ברכבו אותרו אקדח וסכין"
        },
        {
            "06:59": " צה\"ל: \"הלוחמים פתחו במרדף אחרי המחבל שנמלט מזירת הפיגוע סמוך לחברון\""
        },
        {
            "06:51": " הפצוע בפיגוע ליד חברון במצב קשה, נדקר בפלג גופו העליון"
        },
        {
            "06:45": " דיווח סעודי: הנייה חוסל במגוריו ב-02:00"
        },
        {
            "06:33": " בכיר חמאס: \"חיסול הנייה לא יעבור בשקט\""
        },
        {
            "06:30": " צה\"ל: דיווח על פיגוע ירי באזור חברון"
        },
        {
            "06:14": " גם משמרות המהפכה אישרו את חיסול הנייה: \"חוקרים את ההתנקשות\""
        },
        {
            "06:08": " חמאס: איסמעיל הנייה חוסל ב\"תקיפה ציונית\" במקום מגוריו בטהרן"
        },
        {
            "06:00": " אופיר פלק, יועצו המדיני של נתניהו, מועמד לתפקיד השגריר בוושינגטון"
        },
        {
            "05:54": " הטלוויזיה האיראנית: מנהיג חמאס הנייה חוסל בטהרן"
        },
        {
            "05:47": " מזג האוויר: התחממות קלה, הים מסוכן לרחצה"
        },
        {
            "05:13": " הטריאתלון באולימפיאדה ייצא היום לדרך, לאחר שהסן עבר את בדיקות איכות המים"
        },
        {
            "04:31": " ארה\"ב: ההצבעה על בחירתה הרשמית בהאריס כמועמדת הדמוקרטית תחל מחר"
        },
        {
            "04:15": " משרד הבריאות של לבנון: 4 הרוגים ו-74 פצועים בתקיפה הישראלית בביירות"
        },
        {
            "03:34": " אוקראינה: \"כטב\"מים רוסיים תקפו בקייב ובסביבתה\""
        },
        {
            "03:14": " טראמפ: \"האריס לא אוהבת את ישראל ולא אוהבת יהודים\""
        },
        {
            "02:50": " האריס צפויה לבחור את הסגן שלה ביום שני: \"טראמפ לא רוצה עימות\""
        },
        {
            "02:11": " דיווח: חיזבאללה דן עם איראן על תגובה צבאית לתקיפה בביירות"
        },
        {
            "02:04": " הבית הלבן: \"לישראל זכות להגן על עצמה, נמשיך לעבוד על פתרון דיפלומטי\""
        },
        {
            "01:54": " גורם אמריקני: ארה\"ב היא שתקפה בעיראק \"מתוך הגנה עצמית\""
        },
        {
            "01:16": " עיראק: 4 הרוגים בתקיפת בסיס המיליציה הפרו-איראנית מדרום לבגדד"
        },
        {
            "01:01": " התביעה הצבאית הודיעה שישוחרר חשוד נוסף בפרשת ההתעללות במחבל בשדה תימן"
        },
        {
            "01:00": " רוכב קורקינט חשמלי נפגע מאוטובוס בחולון, מצבו קשה"
        },
        {
            "00:29": " המשטרה פתחה בחקירת אירוע הירי בנגב, נקבע מותו של אחד הפצועים"
        },
        {
            "00:16": " אזרח אריתריאה נפצע בקטטה ברעננה, מצבו קשה"
        },
        {
            "00:14": " גבר וצעיר נורו בנגב, מצבם אנוש וקשה"
        },
        {
            "00:10": " דובר צה\"ל אחרי החיסול: אין שינוי בהנחיות פיקוד העורף, מבקשים לגלות ערנות"
        },
        {
            "00:07": " הסתיימה הערכת המצב שקיים נתניהו עם בכירי מערכת הביטחון בקריה"
        },
        {
            "00:01": " נבחרת הכדורגל הודחה מהאולימפיאדה - אחרי ששוב הפסידה בתוספת הזמן"
        }
    ]
}