{
    "23:59": " פגיעה ישירה בעמק החולה",
    "23:55": " המועצה האזורית גליל עליון: \"בוצעו כמה יירוטים, שריפות פרצו בשטחים פתוחים\"",
    "23:30": " אזעקות נוספות באצבע הגליל",
    "23:27": " רוכב אופנוע התנגש ברכב חונה בנתניה, מצבו קשה",
    "23:21": " אזעקות נוספות באצבע הגליל",
    "23:09": " שוב אזעקה בעמק החולה",
    "23:03": " אזעקות גם בגליל העליון",
    "23:00": " אזעקה בעמק החולה",
    "22:32": " מנהלי הקמפיין של טראמפ במישיגן: \"הוא הבטיח שיקדם הקמת מדינה פלסטינית\"",
    "21:19": " צה\"ל: האזעקה באצבע הגליל - שווא",
    "21:05": " אזעקה באצבע הגליל",
    "21:03": " נשיא איראן איים שוב: \"הציונים עשו טעות גדולה - והיא לא תישאר ללא מענה\"",
    "20:36": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-390 מפרוץ המלחמה",
    "20:15": " מת מפצעיו מוחמד כטיב, שנורה בטמרה לפני כמה ימים",
    "20:05": " ריצת 100 מטר: מדליית זהב לאמריקני נואה ליילס, בפוטו-פיניש",
    "19:26": " אחרי 12 שנה: מח\"ש עצרה שוטר בחשד לביצוע עבירות מין חמורות באיומי נשק",
    "19:20": " פצועים קשה ובינוני מפגיעת רכב בפתח תקווה",
    "19:09": " סמוטריץ' הורה לעקל 100 מיליון שקלים מהרשות הפלסטינית: \"מתקצבת מחבלים\"",
    "18:49": " דיווח: ספורטאית בלגית נדבקה בחיידק אחרי משחה בנהר הסן - ואושפזה",
    "18:31": " דיווח: הרוג בתקיפת צה\"ל בכפר חולא בדרום לבנון",
    "18:10": " נבחרת הג'ודו נחתה עם המדליות, פלצ'יק: \"באנו בתחושת שליחות, אני מאושר\"",
    "17:55": " חשד לרצח כפול: שניים נורו למוות ברכב בבאקה אל-גרבייה",
    "17:51": " צה\"ל תקף מחבלים בדרום לבנון; נפילות היום בגליל ובגולן ללא נפגעים",
    "17:28": " דיווח סעודי: \"ישראל מכינה תגובה מהירה למתקפה האיראנית\"",
    "17:10": " כוחות צה\"ל מיפו את בית המחבל מפיגוע הדקירה בחולון",
    "17:08": " מעצרם של 5 החשודים בהתעללות במחבל נוחבה הוארך בשלושה ימים",
    "16:41": " צה\"ל: 9 מחבלים חוסלו אתמול בטול כרם, בהם רוצחי אמנון מוכתר",
    "16:28": " נתניהו: \"נעמוד מול איראן בכל זירה, רחוקה כקרובה\"",
    "16:21": " שר החוץ הירדני לאיראן: \"המרחב האווירי שלנו - לא להצגה של פעולות צבאיות\"",
    "16:19": " הרצוג, בנוכחות נתניהו: \"עלינו להתעלות לגודל השעה - ולהתקדם לעסקת חטופים\"",
    "15:49": " דובר צה\"ל: \"כל הנחיה שנקבל מהדרג המדיני - נבצע מיד\"",
    "15:33": " דובר צה\"ל הגרי: \"אין שינוי במדיניות פיקוד העורף\"",
    "15:26": " דיווח: 2 גורמים מחיזבאללה נפצעו בתקיפת האופנוע בדרום לבנון",
    "15:25": " צעיר נפצע באירוע אלימות בערד, מצבו קשה",
    "15:18": " דיווח בלבנון על תקיפה אווירית בדרום המדינה",
    "15:10": " דיווח: איראן דוחה מאמצים למתן את התגובה לחיסול הנייה",
    "15:09": " טניס: זהב אולימפי ראשון לג'וקוביץ' בתום משחק מותח מול אלקראס ",
    "14:57": " טכנולוגייה חדשה למסר מיידי בטלפונים ניידים תופעל באירועי חירום רחבי היקף",
    "14:42": " עגלת משאית התהפכה בכביש 6, עומסים ממחלף נחשונים לצפון",
    "14:36": " ההיערכות למתקפה האיראנית: מפקד פיקוד המרכז של צבא ארה\"ב יגיע לישראל",
    "13:47": " דיווח: 25 הרוגים בתקיפות בתי הספר בעיר עזה, שלפי צה\"ל שימשו כמפקדות חמאס",
    "13:37": " צה\"ל מפנה שכונות בחאן יונס, אחרי המטח לשפלה: \"חמאס משגר רקטות מאזורכם\"",
    "13:24": " גלנט מאיים על איראן וחיזבאללה: \"אם האויב יתקוף - הוא ישלם מחיר כבד\"",
    "13:16": " החשד למעשי סדום במחבל נוחבה: 3 חשודים שוחררו ממעצר"
}