{
    "10:39": " רפורמת \"מה שטוב לאירופה טוב לישראל\" אושרה בקריאה שנייה ושלישית",
    "10:27": " תחקיר CNN: \"צה\"ל לא טיפל בגדודי חמאס במרכז הרצועה - כי יש שם חטופים רבים\"",
    "10:17": " מטרה אווירית יורטה מעל מטולה, האזעקות באצבע הגליל - מחשש לשברי יירוט ",
    "10:09": " מיום רביעי: מקטע בנתיב התחב\"צ באיילון צפון ייסגר לכמה חודשים לצורך עבודות",
    "09:58": " האזעקה בראש הנקרה - שיגור כושל שלא חצה מלבנון",
    "09:49": " אזעקה נוספת בגליל המערבי",
    "09:37": " משרד הבריאות בעזה: 40 נהרגו ברצועה ביממה האחרונה",
    "09:36": " אזעקות בגליל המערבי",
    "09:35": " צה\"ל מאשר: נפילות בקיבוץ רעים ובאזור, כמה רקטות יורטו",
    "09:27": " המטח לעוטף: פצוע קל מרסיס ליד רעים",
    "09:20": " האעזקות בעוטף: 15 רקטות שוגרו מעזה, נפילות באשכול ",
    "09:03": " האזעקות בגליל: יירוט נשמע בכפר יובל; יירוט מול חופי נהריה ללא אזעקה",
    "08:58": " דיווח: ישראל מסרה גופות של 80 פלסטינים לרצועת עזה",
    "08:53": " אזעקות נוספות באצבע הגליל",
    "08:52": " אזעקה גם באצבע הגליל",
    "08:51": " צבע אדום בעוטף",
    "08:49": " אישום נגד השוטר שתקף עיתונאי באצטדיון טדי בינואר האחרון",
    "08:41": " דיווח בלבנון: תקיפת כטב\"ם בדרום המדינה",
    "08:40": " בלינקן העריך: תקיפה איראנית היום או מחר; ישראל: \"לא ניתן לחזות בוודאות\"",
    "08:30": " המשטרה: רימוני רסס הושלכו הלילה על בניינים בהרצליה ובתל אביב, הרקע פלילי",
    "08:20": " האזעקות בגליל העליון: \"ארבע רקטות יורטו, שתי נפילות בברעם. אין נפגעים\"",
    "08:12": " אריאל ביבס בן 5 היום, דודתו קראה לרה\"מ: \"הגורל שלהם בידיים שלך\"",
    "08:07": " איראן: לא מחפשים הסלמה, אבל הכרחי להעניש את ישראל",
    "07:54": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-392 בתפרוץ המלחמה",
    "07:47": " צה\"ל: חיסלנו את שר הכלכלה של חמאס ברצועת עזה",
    "07:39": " אברהם סומיכי נרצח אתמול בפיגוע בחולון, אלמנתו: \"המדינה איבדה אדם גדול\"",
    "07:34": " מפקד משמרות המהפכה: \"כשישראל תקבל תגובה נחרצת - היא תדע שעשתה טעות\"",
    "07:28": " פוענח רצח תושב אריתראה בתל אביב לפני כחודש, אישום יוגש נגד 4 חשודים",
    "07:12": " אחרי הנפילות בשווקים באסיה: ירידות חדות בבורסה הישראלית, השקל צונח",
    "07:06": " אזעקות בקריית שמונה ובמרגליות",
    "07:03": " ראש העיר ק\"ש: \"מתי צה\"ל הפסיק לבצע מתקפות מנע כדי להגן עלינו?\"",
    "07:00": " 3 עצורים במחאה בתל השומר: \"שיהיה פה בית קברות, העיקר שלא יתגייסו\" ",
    "06:43": " אמה של חטופה: \"מאבדים את היכולת ליצור ביטחון אזורי כי לא נסגרת עסקה\"",
    "06:30": " חיזבאללה לקח אחריות על שיגור כטב\"ם לגליל העליון",
    "06:28": " קשישה נפגעה מרכב בכרמיאל, מצבה קשה",
    "06:26": " שר ההגנה האמריקני לגלנט: \"מחוייבים לביטחון ישראל, נסייע בהגנה עליכם\"",
    "06:22": " דיווחים: ההרוג בתקיפה בדרום לבנון - איש רפואה ממפלגת אמל",
    "06:19": " קבוצת G7: חוששים מהסלמה רחבה, די למעגל האלימות ההרסני ",
    "06:05": " צה\"ל: התקבל דיווח על ירי לעבר יישוב בבקעה, אין נפגעים",
    "05:47": " ביום התייצבות החרדים: כ-300 מפגינים בבקו\"ם, עימותים עם שוטרים במקום",
    "05:40": " דיווח: שני הרוגים בתקיפה בדרום לבנון",
    "05:37": " טורקיה ויפן קוראות לאזרחיהן לעזוב את לבנון",
    "05:30": " ירידות חדות בבורסות באסיה: המדד המרכזי ביפן צנח ב-10%",
    "05:26": " צה\"ל: תקפנו מחסן אמל\"ח ותשתיות טרור של חיזבאללה בדרום לבנון",
    "05:25": " צה\"ל: שוגר מיירט למטרה שחצתה מלבנון, האזעקות בגליל - מחשש לשברי יירוט",
    "04:53": " דיווח: מצרים הודיעה לישראל ואיראן כי לא תהיה חלק מההסלמה",
    "04:51": " אחד הנרצחים בבאקה אל-גרבייה: אייסם גאנם מהיישוב זימר",
    "04:27": " אזעקות במטה אשר שליד נהריה",
    "03:51": " בדרום לבנון דיווחו הלילה על שתי תקיפות, סמוך לגבול עם מטולה",
    "03:10": " תרגיל של פיקוד העורף יתקיים בראש העין, תנועה ערה של כלי רכב ביטחוניים באזור",
    "03:06": " האמריקנים מסרו לנתניהו: אם השלב השני בעסקה לא יבשיל - תוכלו לחזור ללחימה",
    "02:36": " התחזית: טמפרטורות רגילות לעונה, עומסי חום בינוניים עד כבדים ברוב האזורים",
    "01:27": " הבית הלבן: ביידן יכנס דיון עם יועציו לביטחון לאומי על ההתפתחויות במזה\"ת",
    "01:10": " מקסיקו: עיתונאי שהיה תחת הגנה עקב ניסיון התנקשות בו, נורה למוות ברכב",
    "00:37": " צה\"ל: קצין וחייל נפצעו בינוני בפגיעה ישירה סמוך לאיילת השחר",
    "00:21": " חיזבאללה: \"שיגרנו נחיל כטב\"מים לאיילת השחר\""
}