{
    "05-08-2024": {
        "16:51": " הפלסטינים: חילופי אש בג'נין בין חמושים לכוחות צה\"ל",
        "16:46": " דרום אפריקה: 90 אזרחי אתיופיה אותרו בבית ביוהנסבורג שבו הוחזקו בשבי",
        "16:45": " אולימפיאדה: המתעמלת סימון ביילס הסתפקה במדליית הכסף בתרגיל הקרקע",
        "16:36": " הטלטלה בשווקים: ירידות חדות בפתיחה בוול סטריט, נאסד\"ק צולל בכ-5.5%",
        "16:28": " צה\"ל פועל לסיכול טרור בג'נין",
        "16:26": " נעצר חשוד בתקיפת רכבו של השר לשעבר ליצמן בהפגנת חרדים בי-ם",
        "16:18": " דיווחים בלבנון על תקיפות ארטילריה בדרום המדינה",
        "16:17": " סין המליצה לאזרחיה בלבנון \"להיזהר בשל המצב העגום באזור\"",
        "16:16": " בשל חוסר הסכמות: הקואליציה לא תעלה להצבעה חוקים של ש\"ס ועוצמה יהודית ",
        "15:54": " אלוף פצ\"ן לראשי רשיות בצפון: \"התוכניות ההתקפיות שלנו מוכנות\"",
        "15:40": " שני תושבי המרכז נאשמים שהתחזו לשוטרים ושדדו כסף ממבוגרים",
        "15:23": " גלנט לבכירי חיל האוויר: להיערך לכל האפשרויות - כולל מעבר מהיר להתקפה",
        "15:22": " אירלנד לאזרחיה: לא לנסוע לישראל",
        "15:21": " גלנט והלוי נועדו עם מפקד פיקוד המרכז האמריקני, לתיאום פעולות ההגנה מול איראן",
        "15:07": " הממשלה וההסתדרות הגיעו להסכם: רפורמה בשכר הפסיכולוגים בשירות הציבורי",
        "15:03": " אחרי המטח מחאן יונס: שריפה בשטח פתוח ליד עין הבשור",
        "14:52": " משפחות חטופים על החזרת גופות לעזה: \"לא במסגרת עסקה? איך אנחנו מקבלים 0?\"",
        "14:47": " דיווח: שריפה פרצה באזור תעשייה באיראן, סמוך לגבול עם אפגניסטן",
        "14:33": " התעמלות: ביילס נפלה מהקורה בגמר וסיימה חמישית, זהב לאיטלקייה דמאטו",
        "14:22": " דיווח על ליל חיסול הנייה: \"פשטו על האתר שמשקיף על האזור, נלקחו תיעודי האבטחה\"",
        "14:04": " ועדת החקירה האזרחית: מזמינים את ראש הממשלה נתניהו להעיד בפנינו",
        "13:51": " היועץ לביטחון לאומי של רוסיה נחת בטהרן, ייפגש עם הנשיא פזשכיאן",
        "13:39": " רפורמת \"מה שטוב לאירופה טוב לישראל\" אושרה בקריאה שנייה ושלישית",
        "13:27": " תחקיר CNN: \"צה\"ל לא טיפל בגדודי חמאס במרכז הרצועה - כי יש שם חטופים רבים\"",
        "13:17": " מטרה אווירית יורטה מעל מטולה, האזעקות באצבע הגליל - מחשש לשברי יירוט ",
        "13:09": " מיום רביעי: מקטע בנתיב התחב\"צ באיילון צפון ייסגר לכמה חודשים לצורך עבודות",
        "12:58": " האזעקה בראש הנקרה - שיגור כושל שלא חצה מלבנון",
        "12:49": " אזעקה נוספת בגליל המערבי",
        "12:37": " משרד הבריאות בעזה: 40 נהרגו ברצועה ביממה האחרונה",
        "12:36": " אזעקות בגליל המערבי",
        "12:35": " צה\"ל מאשר: נפילות בקיבוץ רעים ובאזור, כמה רקטות יורטו",
        "12:27": " המטח לעוטף: פצוע קל מרסיס ליד רעים",
        "12:20": " האעזקות בעוטף: 15 רקטות שוגרו מעזה, נפילות באשכול ",
        "12:03": " האזעקות בגליל: יירוט נשמע בכפר יובל; יירוט מול חופי נהריה ללא אזעקה",
        "11:58": " דיווח: ישראל מסרה גופות של 80 פלסטינים לרצועת עזה",
        "11:53": " אזעקות נוספות באצבע הגליל",
        "11:52": " אזעקה גם באצבע הגליל",
        "11:51": " צבע אדום בעוטף",
        "11:49": " אישום נגד השוטר שתקף עיתונאי באצטדיון טדי בינואר האחרון",
        "11:41": " דיווח בלבנון: תקיפת כטב\"ם בדרום המדינה",
        "11:40": " בלינקן העריך: תקיפה איראנית היום או מחר; ישראל: \"לא ניתן לחזות בוודאות\"",
        "11:30": " המשטרה: רימוני רסס הושלכו הלילה על בניינים בהרצליה ובתל אביב, הרקע פלילי",
        "11:20": " האזעקות בגליל העליון: \"ארבע רקטות יורטו, שתי נפילות בברעם. אין נפגעים\"",
        "11:12": " אריאל ביבס בן 5 היום, דודתו קראה לרה\"מ: \"הגורל שלהם בידיים שלך\"",
        "11:07": " איראן: לא מחפשים הסלמה, אבל הכרחי להעניש את ישראל",
        "10:54": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-392 בתפרוץ המלחמה",
        "10:47": " צה\"ל: חיסלנו את שר הכלכלה של חמאס ברצועת עזה",
        "10:39": " אברהם סומיכי נרצח אתמול בפיגוע בחולון, אלמנתו: \"המדינה איבדה אדם גדול\"",
        "10:34": " מפקד משמרות המהפכה: \"כשישראל תקבל תגובה נחרצת - היא תדע שעשתה טעות\"",
        "10:28": " פוענח רצח תושב אריתראה בתל אביב לפני כחודש, אישום יוגש נגד 4 חשודים",
        "10:12": " אחרי הנפילות בשווקים באסיה: ירידות חדות בבורסה הישראלית, השקל צונח",
        "10:06": " אזעקות בקריית שמונה ובמרגליות",
        "10:03": " ראש העיר ק\"ש: \"מתי צה\"ל הפסיק לבצע מתקפות מנע כדי להגן עלינו?\"",
        "10:00": " 3 עצורים במחאה בתל השומר: \"שיהיה פה בית קברות, העיקר שלא יתגייסו\" ",
        "09:43": " אמה של חטופה: \"מאבדים את היכולת ליצור ביטחון אזורי כי לא נסגרת עסקה\"",
        "09:30": " חיזבאללה לקח אחריות על שיגור כטב\"ם לגליל העליון",
        "09:28": " קשישה נפגעה מרכב בכרמיאל, מצבה קשה",
        "09:26": " שר ההגנה האמריקני לגלנט: \"מחוייבים לביטחון ישראל, נסייע בהגנה עליכם\"",
        "09:22": " דיווחים: ההרוג בתקיפה בדרום לבנון - איש רפואה ממפלגת אמל",
        "09:19": " קבוצת G7: חוששים מהסלמה רחבה, די למעגל האלימות ההרסני ",
        "09:05": " צה\"ל: התקבל דיווח על ירי לעבר יישוב בבקעה, אין נפגעים",
        "08:47": " ביום התייצבות החרדים: כ-300 מפגינים בבקו\"ם, עימותים עם שוטרים במקום",
        "08:40": " דיווח: שני הרוגים בתקיפה בדרום לבנון",
        "08:37": " טורקיה ויפן קוראות לאזרחיהן לעזוב את לבנון",
        "08:30": " ירידות חדות בבורסות באסיה: המדד המרכזי ביפן צנח ב-10%",
        "08:26": " צה\"ל: תקפנו מחסן אמל\"ח ותשתיות טרור של חיזבאללה בדרום לבנון",
        "08:25": " צה\"ל: שוגר מיירט למטרה שחצתה מלבנון, האזעקות בגליל - מחשש לשברי יירוט",
        "07:53": " דיווח: מצרים הודיעה לישראל ואיראן כי לא תהיה חלק מההסלמה",
        "07:51": " אחד הנרצחים בבאקה אל-גרבייה: אייסם גאנם מהיישוב זימר",
        "07:27": " אזעקות במטה אשר שליד נהריה",
        "06:51": " בדרום לבנון דיווחו הלילה על שתי תקיפות, סמוך לגבול עם מטולה",
        "06:10": " תרגיל של פיקוד העורף יתקיים בראש העין, תנועה ערה של כלי רכב ביטחוניים באזור",
        "06:06": " האמריקנים מסרו לנתניהו: אם השלב השני בעסקה לא יבשיל - תוכלו לחזור ללחימה",
        "05:36": " התחזית: טמפרטורות רגילות לעונה, עומסי חום בינוניים עד כבדים ברוב האזורים",
        "04:27": " הבית הלבן: ביידן יכנס דיון עם יועציו לביטחון לאומי על ההתפתחויות במזה\"ת",
        "04:10": " מקסיקו: עיתונאי שהיה תחת הגנה עקב ניסיון התנקשות בו, נורה למוות ברכב",
        "03:37": " צה\"ל: קצין וחייל נפצעו בינוני בפגיעה ישירה סמוך לאיילת השחר",
        "03:21": " חיזבאללה: \"שיגרנו נחיל כטב\"מים לאיילת השחר\"",
        "02:59": " פגיעה ישירה בעמק החולה",
        "02:55": " המועצה האזורית גליל עליון: \"בוצעו כמה יירוטים, שריפות פרצו בשטחים פתוחים\"",
        "02:30": " אזעקות נוספות באצבע הגליל",
        "02:27": " רוכב אופנוע התנגש ברכב חונה בנתניה, מצבו קשה",
        "02:21": " אזעקות נוספות באצבע הגליל",
        "02:09": " שוב אזעקה בעמק החולה",
        "02:03": " אזעקות גם בגליל העליון",
        "02:00": " אזעקה בעמק החולה",
        "01:32": " מנהלי הקמפיין של טראמפ במישיגן: \"הוא הבטיח שיקדם הקמת מדינה פלסטינית\"",
        "00:19": " צה\"ל: האזעקה באצבע הגליל - שווא",
        "00:05": " אזעקה באצבע הגליל",
        "00:03": " נשיא איראן איים שוב: \"הציונים עשו טעות גדולה - והיא לא תישאר ללא מענה\""
    },
    "04-08-2024": {
        "23:36": " חיזבאללה הודיע על הרוג נוסף משורותיו, ה-390 מפרוץ המלחמה",
        "23:15": " מת מפצעיו מוחמד כטיב, שנורה בטמרה לפני כמה ימים",
        "23:05": " ריצת 100 מטר: מדליית זהב לאמריקני נואה ליילס, בפוטו-פיניש",
        "22:26": " אחרי 12 שנה: מח\"ש עצרה שוטר בחשד לביצוע עבירות מין חמורות באיומי נשק",
        "22:20": " פצועים קשה ובינוני מפגיעת רכב בפתח תקווה",
        "22:09": " סמוטריץ' הורה לעקל 100 מיליון שקלים מהרשות הפלסטינית: \"מתקצבת מחבלים\"",
        "21:49": " דיווח: ספורטאית בלגית נדבקה בחיידק אחרי משחה בנהר הסן - ואושפזה",
        "21:31": " דיווח: הרוג בתקיפת צה\"ל בכפר חולא בדרום לבנון",
        "21:10": " נבחרת הג'ודו נחתה עם המדליות, פלצ'יק: \"באנו בתחושת שליחות, אני מאושר\"",
        "20:55": " חשד לרצח כפול: שניים נורו למוות ברכב בבאקה אל-גרבייה"
    }
}