{
    "09:34:40": "בכיר חמאס מכחיש: \"דף בטוב, הוא שומע את הטענות על חיסולו\"",
    "09:31:57": "האזעקה באצבע הגליל - שווא",
    "09:30:13": "עוד ניצחון בג'ודו: ענבר לניר העפילה לרבע הגמר",
    "09:27:36": "ג'ודו:  פיטר פלצ'יק עלה לרבע הגמר, רחוק שני ניצחונות ממדליה",
    "09:25:18": "אזעקה באצבע הגליל",
    "09:09:59": "דיווח: שרים בריטים נפגשים עם גורמים לבנונים במטרה להגיע לרגיעה",
    "09:06:59": "ועדת החוקה אישרה: פטור מאגרת בימ\"ש בתביעות לפיצוי בגין פעולות טרור",
    "08:44:24": "הרצוג: \"300 ימים של סיוט - לא נוכל להגיד שניצחנו עד שכולם יחזרו הביתה\"",
    "08:40:49": "גלנט סימן X על תמונתו של דף: \"בן לאדן של עזה - חמאס בפירוק\"",
    "08:31:46": "משרד הבריאות בעזה: 35 נהרגו ברצועה ביממה האחרונה",
    "08:26:21": "צה\"ל אישר: מוחמד דף חוסל בחאן יונס",
    "08:21:58": "אישום נגד צעיר שפרסם איומים ברצח נגד נתניהו ברשת טלגרם",
    "08:17:47": "ג'ודו: פיטר פלצ'יק ניצח בקרב הראשון שלו ועלה לשמינית הגמר",
    "07:53:54": "אישום: הדליק סיגריה באוטובוס - ודקר נוסע שהעיר לו",
    "07:36:49": "אישה נפצעה בתאונה בין רכב ואופנוע בבקעה, מצבה קשה",
    "07:32:16": "דיווח: ארה\"ב קיבצה 12 ספינות מלחמה באזור המזרח התיכון",
    "07:26:44": "בלינקן: \"כל הצדדים צריכים להפסיק פעולות של הסלמה\"",
    "07:12:35": "דיווח בלבנון: תקיפות בכטב\"מים ומקלעים בדרום המדינה",
    "07:10:00": "אישום נגד תושב כפר כנא שדקר קרוב משפחתו לפני כשבועיים",
    "06:48:23": "משרד הביטחון ו\"אלביט\" חתמו על רכש תחמושת ישראלית, מפעל חדש יוקם בדרום",
    "06:20:34": "יעלון על החיסולים: \"מי שחושב שזה זבנג וגמרנו - משלה את עצמו\"",
    "06:02:53": "ראש מועצת מג'דל שמס במסר לנתניהו: \"רוצים שלום\"",
    "05:52:22": "פצועה קשה ו-2 קל בתאונת דרכים ליד באר שבע",
    "05:50:11": "צה\"ל: משגרים טעונים הושמדו בחאן יונס, מחבלים חוסלו ברחבי הרצועה",
    "05:39:29": "אחיו של חטוף: \"החיסולים לא משנים דבר, לא תהיה עסקה אם רה\"מ יישאר במקומו\"",
    "05:27:58": "בכיר חמאס בהלוויית הנייה: \"אם האויב חושב שזה יחליש את רצוננו - הוא הוזה\"",
    "05:17:54": "מפגינים חסמו את איילון דרום: \"עסקה היא התרופה למדינה\"",
    "05:13:04": "האזעקות בגליל העליון - שווא",
    "05:11:29": "טיסת לופטהנזה לת\"א נחתה בלרנקה - וחזרה: \"אמצעי זהירות עקב פעילות ביטחונית\"",
    "05:03:51": "החלה הלווית הנייה בטהרן: \"ישראל עשתה טעות\"",
    "04:48:44": "פיקוד העורף על החשש לחדירת כלי טיס עוין בגליל העליון: \"האירוע הסתיים\"",
    "04:37:58": "חשש לחדירת כלי טיס עוין בגליל העליון",
    "04:31:53": "היום באולימפיאדה: פלצ'יק ולניר יתחרו בג'ודו, ראובני יחפש מדליה בגלישת רוח",
    "04:00:14": "חסימה בכביש 4 לצפון אחרי מחלף יבנה, בשל משאית שהתהפכה",
    "03:18:52": "מזג האוויר: עלייה קלה בטמפרטורות, עומסי חום כבדים ברוב הארץ",
    "02:30:56": "אוסטרליה קראה לאזרחיה לצאת מלבנון: \"המצב עלול להידרדר במהירות\"",
    "01:58:53": "דיווח באיראן: המנהיג העליון חמינאי יוביל את התפילות בלוויה של הנייה",
    "01:29:40": "סין: \"ספינת מלחמה של קנדה הפליגה במצרי טייוואן, ערוכים להגיב לאיום\"",
    "00:47:31": "דיווח: צפון קוריאה תחדש שיחות גרעין עם ארה\"ב אם טראמפ ינצח בבחירות"
}