{
    "23:40:13": "דיווח: ניסיון במערב לשכנע את איראן להגיב ב\"אופן סמלי\" לחיסול הנייה",
    "22:43:04": "הדיון באו\"ם: ישראל השוותה בין חיסולי שוכר ובן לאדן",
    "22:06:24": "רוסיה באו\"ם: \"ההתנקשות בהנייה - מכה במאמצי הפסקת האש בעזה\"",
    "21:52:57": "ארה\"ב ובריטניה הביעו תמיכה בישראל באו\"ם: \"איראן מחמשת ארגוני טרור\"",
    "21:50:21": "המחוסל לצד הנייה: ווסים אבו שעבאן, שביצע פיגוע שבו נהרגו 5 חיילים ב-2014",
    "21:29:48": "לבקשת איראן: מועצת הביטחון של האו\"ם התכנסה לדון בהסלמה במזרח התיכון",
    "20:59:48": "שחייה: שיא עולם לסיני ז'אנלה פן ב-100 מטר חופשי, שיאים אולימפיים למרשאן",
    "20:34:51": "אלפי מפגינים באיסטנבול אחרי חיסול הנייה: \"ישראל רוצחת, צאו מפלסטין\"",
    "20:23:20": "בשיא הקיץ: מפעל גלידות שטראוס בעכו מפסיק פעילות עקב הנחיות פיקוד העורף",
    "20:10:39": "לבנון: 7 הרוגים ו-78 פצועים בתקיפה אמש בביירות",
    "20:00:04": "מוקדמות ליגת האלופות: מכבי ת\"א ספגה בדקה ה-90 - והודחה",
    "19:54:01": "דיווחים באיראן: יועץ של משמרות המהפכה נהרג בתקיפה בביירות",
    "19:40:35": "יהב לתושבים: \"שהו ליד מרחבים מוגנים בתקופה הקרובה\"; העירייה: \"משנה זהירות\"",
    "19:34:45": "גבר נדקר בהרצליה, מצבו קשה",
    "19:24:27": "טראמפ: \"הייתי הנשיא הטוב ביותר לשחורים מאז אברהם לינקולן\"",
    "19:20:07": "טראמפ על האריס: \"היא הודית או שחורה? אני לא יודע\"",
    "19:16:59": "ניו יורק טיימס: \"חמינאי הורה לתקוף ישירות את ישראל\"",
    "19:03:35": "הנשיא הרצוג: קורא לאזרחי ישראל, גלו אחריות וערנות",
    "19:00:35": "טניס: נדאל ואלקראס הפסידו בטורניר הזוגות - והודחו מהאולימפיאדה",
    "18:52:55": "כינוס הקבינט: שבחים לכוחות הביטחון על החיסול בביירות, לא התייחסו לחיסול הנייה",
    "18:31:58": "ארה\"ב העלתה את אזהרת המסע גם לצפון ישראל: \"הפעילויות העוינות נמשכות\"",
    "18:03:43": "ארה\"ב העלתה את אזהרת המסע ללבנון: \"אם אתם שם, תהיו ערוכים להסלמה\"",
    "17:48:11": "ירי למבנה בנצרת, אין נפגעים. המשטרה פתחה בחקירה",
    "17:41:55": "חברות תעופה אמריקניות ביטלו טיסות לישראל",
    "17:31:09": "חיזבאללה מאשר את מותו של שוכר: \"עמדתנו תימסר מחר בנאום נסראללה\"",
    "17:27:42": "לפיד ביקר את נתניהו: \"היה חייב להגיד שהוא הולך לעסקת חטופים\"",
    "17:23:27": "אישה טבעה בתל אביב, מצבה קשה",
    "17:19:30": "נתניהו: \"כל מי שפוגע במדינתנו - דמו בראשו. נגבה מחיר על כל תוקפנות נגדנו\"",
    "17:16:20": "נתניהו: \"הנחתנו מכות מחץ על ציר הרשע\"",
    "17:11:55": "גורם מדיני בכיר: \"נערכים לתגובה חזקה שלנו, במקרה ונותקף\"",
    "17:08:03": "מפקד חיל האוויר: \"מוכנים לכל תרחיש, אין נקודה שהיא רחוקה מדי לתקיפה עבורנו\"",
    "16:58:08": "בעקבות חיסול הנייה: מועצת הביטחון של האו\"ם תתכנס הערב - לבקשת איראן",
    "16:55:47": "כבאות והצלה: פלסטינים יידו אבנים לעבר לוחמי אש מצפון לירושלים, אין נפגעים",
    "16:46:20": "ארה\"ב הטילה סנקציות על ארגונים שסייעו לחות'ים: \"נשתמש בכל הכלים שלרשותנו\"",
    "16:24:18": "פוגלמן: מתקפות נגד רשויות החוק, כמו בימים האחרונים - עלולות לכרסם בדמוקרטיה",
    "16:10:41": "לאחר החיסולים: נתניהו ימסור הצהרה הערב",
    "16:07:19": "רוכב אופנוע נפגע מרכב ליד מעלות תרשיחא, מצבו קשה",
    "16:03:24": "מקורות לבנוניים: אותרה גופתו של בכיר חיזבאללה בהריסות בביירות",
    "16:02:14": "החשד למעשי סדום במחבל נוחבה: בוטל הערעור של שניים מהחשודים",
    "15:48:50": "גלישת רוח: תום ראובני עלה למקום הראשון הכללי במוקדמות",
    "15:33:39": "גבר נפגע מרכב בבאר יעקב, מצבו קשה",
    "15:21:48": "ראש לשכת עורכי הדין בכר: \"האירועים בשדה תימן - נקודת שבר וקו אדום\"",
    "14:50:22": "דיווחים: \"תקיפות באזור ביתו של הנייה ברצועה, עיתונאי אל-ג'זירה נהרג\"",
    "14:40:00": "נתפס המחבל שביצע את הפיגוע הבוקר באזור חברון",
    "14:34:44": "בלינקן שוחח עם שר החוץ הירדני: \"הדגיש את החשיבות במניעת הסלמה אזורית\"",
    "14:23:32": "בריטניה: שרי החוץ וההגנה בקטאר לקידום סיום המלחמה בעזה",
    "14:17:57": "בכיר חמאס: \"לא נעצור גם אחרי החיסול. יש לנו תוכנית ברורה ולא נסטה ממנה\"",
    "14:14:22": "מטפלת חשודה בביצוע עבירות מין בילדה בתל אביב",
    "14:06:41": "דיווח: אותרה גופתו של בכיר חיזבאללה פואד שוכר",
    "14:05:01": "איראן: \"מות הנייה יוביל לתבוסות כואבות לישראל\"",
    "13:57:20": "הרמטכ\"ל בגבול הצפון: יש לנו ביטחון במהלכים שמתוכננים, לא נחזור ל-6/10",
    "13:44:12": "חמאס לקח אחריות על הפיגוע ליד חברון הבוקר: \"בתגובה לחיסול הנייה\"",
    "13:43:18": "בעקבות חיסול הנייה: אבו מאזן הכריז על יום אבל",
    "13:13:13": "טורקיה: אבו מאזן ייפגש עם ארדואן בעוד כשבועיים, וינאם בפרלמנט",
    "13:04:16": "גלנט: \"פועלים להשגת עסקת חטופים - במיוחד בשעות אלה\"",
    "12:48:15": "גורם ישראלי בכיר: \"ככל שיכו בראשים - תהיה עסקה יותר מהר\"",
    "12:37:35": "כ\"ץ במכתב לעשרות שרי חוץ בעולם: \"רק יישום מיידי של החלטה 1701 ימנע מלחמה כוללת\"",
    "12:11:30": "כשהיא על סף ניצחון קריטי: השיוט של שרון קנטור בוטל - בגלל היעדר רוח",
    "12:06:46": "למרות דברי בלינקן, איראן מאשימה: \"ארה\"ב אחראית לחיסול הנייה\"",
    "11:54:34": "גלנט ואוסטין שוחחו על \"התגובה לטבח במג'דל שמס\". חיסול הנייה נעדר מהודעת הפנטגון",
    "11:34:39": "בסוריה מכחישים תקיפה בדמשק: \"נשרף מחסן\""
}