{
    "14:05:06": " דיווח: ירי ארטילרי לדרום לבנון, חיזבאללה לקח אחריות על ירי נוסף לישראל",
    "13:56:42": " גלישת רוח: שרון קנטור עלתה למקום השני אחרי חמישה שיוטים",
    "13:53:43": " הירי האחרון לאצבע הגליל: 10 רקטות חצו משטח לבנון, אין נפגעים",
    "13:38:43": " חיזבאללה טוען ששיגר \"נחיל כטב\"מים\" לבית הלל, דיווח על תקיפה בלבנון",
    "13:31:21": " שריפות בשטחים פתוחים בגליל העליון בעקבות הירי מלבנון",
    "13:31:18": " חרדים קיצוניים מפגינים בבית החייל בת\"א, ומנסים לפרוץ אליו: \"מבנה טמא\"",
    "13:27:48": " אזעקות באצבע הגליל",
    "13:25:45": " עשרות מחוץ לבית הדין הצבאי בבית ליד: \"עם הנצח לא מפחד מפצ\"רית ארורה\"",
    "13:23:15": " הירי לגליל: פגיעה ישירה בבית הלל, אין נפגעים",
    "13:18:03": " תא\"ל ברק חירם נפגש עם המשפחות השכולות מבארי: \"נאטם מול הביקורת\"",
    "13:09:00": " פיקוד העורף על החשש לחדירת כלי טיס עוין לאצבע הגליל: \"האירוע הסתיים\"",
    "12:53:39": " רצף אזעקות באצבע הגליל",
    "12:50:45": " אזעקות נוספות באצבע הגליל",
    "12:49:16": " אזעקה באצבע הגליל",
    "12:42:20": " בגליל העליון הורו לתושבים שלא פונו: להישאר ליד מרחבים מוגנים ולסגור בריכות",
    "12:39:07": " צה\"ל אישר: תוקפים בדרום לבנון, כ-10 שיגורים חצו מלבנון לגליל העליון",
    "12:29:57": " נקבע מותו של הפצוע בקיבוץ הגושרים",
    "12:12:04": " הפגיעה הישירה בגושרים: אזרח נפצע אנושות",
    "12:06:09": " ראשוני: פגיעה ישירה בקיבוץ הגושרים, כוחות הצלה הוזעקו",
    "11:57:30": " חיזבאללה טוען: \"התעמתנו עם מטוסי קרב בשמי לבנון, אילצנו אותם לחזור לישראל\"",
    "11:55:43": " אזעקות באצבע הגליל",
    "11:48:52": " גבר נמצא מעורפל הכרה בחולון, מצבו קשה",
    "11:45:50": " הישג נהדר בשחייה: שיא ישראלי וגמר אולימפי לנבחרת השליחים",
    "11:26:28": " שגיא מוקי לאחר ההפסד: \"היה קרב מאוד קשה מנטלית, גאה בלחימה שלי\"",
    "11:16:38": " גלישת רוח: שרון קנטור סיימה את השיוט השלישי במקום ה-9",
    "11:12:54": " ג'ודו: שגיא מוקי הפסיד בשמינית הגמר והודח מהאולימפיאדה",
    "11:08:44": " חברת התעופה היוונית Aegean Airlines ביטלה טיסות לביירות עד 1 באוגוסט",
    "11:06:10": " שר ההגנה האמריקני: \"מלחמה בין ישראל לחיזבאללה היא לא בלתי נמנעת\"",
    "10:59:48": " גלישת רוח: תום ראובני סיים את השיוט המוקדם השני במקום ה-13",
    "10:43:39": " תוגברה האבטחה על הפצ\"רית, בשל האיומים וההסתה נגדה",
    "10:29:24": " דיווח על תקיפה ישראלית בדרום לבנון: \"3 נפצעו קל\" ",
    "10:24:45": " לשכת רשות האוכלוסין וההגירה תיפתח בירכא",
    "10:01:30": " ג'ודו: שגיא מוקי ניצח בקרב הראשון ועלה לשמינית הגמר",
    "09:59:16": " חיזבאללה: גורמים בינלאומיים ביקשו שלא נגיב לתקיפה הישראלית הצפויה - וסירבנו",
    "09:53:30": " שחייה: תומר פרנקל סיים במקום ה-21 ב-100 מ' חופשי, ולא עלה לחצי הגמר",
    "09:39:32": " הג'ודאית הישראלית גילי שריר: \"מרגישה שנתתי הכול, אבל קרב טוב זה לא מספיק\"",
    "09:32:16": " ג'ודו: גילי שריר הפסידה לאלופה האולימפית - והודחה מפריז אחרי קרב אחד",
    "08:47:35": " צה\"ל: הושלמה הפשיטה החוזרת בחאן יונס; חוסל אחראי נ\"ט בגדוד נוסייראת של חמאס",
    "08:23:03": " בן גביר מגיב לבקשת גלנט: \"לבדוק אם ידע מראש על אירועי 7/10 ולא עדכן\"",
    "08:06:26": " בכיר באגף כוח האדם בצה\"ל מודה: \"הגעת השוטרים רעולי הפנים לשדה תימן הייתה טעות\"",
    "08:04:05": " צה\"ל מאשר: חוסל מחבל חיזבאללה בדרום לבנון הלילה, מטרות נוספות הותקפו",
    "08:00:03": " דיווח: התקיפה המיוחסת לישראל בסוריה - כוונה לאתרי ההגנה האווירית של הצבא ",
    "07:59:13": " תא\"ל ברק חירם לכיתת הכוננות של בארי: \"עד שהגעתי הכול התנהל בכאוס מוחלט\" ",
    "07:55:11": " כביש 6 נפתח לתנועה, לאחר שנחסם במשך כשעה בעקבות תאונת דרכים",
    "07:43:01": " מסתמן: בריטניה תעכב החלטה לאסור ייצוא ביטחוני לישראל באופן גורף",
    "07:34:36": " דיווחים בעזה: תושבי מזרח חאן יונס החלו לשוב לבתיהם, ברקע הפשיטה החוזרת של צה\"ל ",
    "07:31:58": " דיווח: שגרירויות בביירות החלו להפעיל תוכניות לפינוי אזרחים",
    "07:28:01": " דיווח: בכירים אמריקנים הפצירו בלבנון \"לא להגיב לכל תקיפה ישראלית\" ",
    "07:11:11": " דיווח: פעיל חיזבאללה נהרג הלילה בתקיפת כטב\"ם בדרום לבנון",
    "07:07:57": " גלנט לנתניהו: יש לבדוק אם בן גביר מנע את פעולת המשטרה בתגובה לפריצה לבסיסים",
    "06:52:41": " מד\"א מעדכן: 15 נפצעו בתאונה בכביש 6, בהם גבר, אישה וצעירה באורח קשה ",
    "06:47:43": " מפכ\"ל משטרה לשעבר: פונה לפיקוד - אל תלכו שבי אחרי השר שעושה פוליטיזציה ",
    "06:40:51": " התאונה בכביש 6: 12 פצועים פונו לבית חולים, חלקם ילדים כבני 10",
    "06:32:11": " פרשת השחיתות במשרד לביטחון לאומי: בכירים נחקרו בחשד לחלוקת נשק ללא סמכות",
    "06:17:49": " 3 פצועים קשה בתאונת דרכים בין משאית למיניבוס בכביש 6",
    "05:58:45": " בריטניה: חברי פרלמנט דורשים לאסור על מכלית נפט לישראל לעגון בגיברלטר",
    "05:41:26": " כל 9 החשודים בהתעללות המינית במחבל יובאו היום להארכת מעצר",
    "05:28:29": " המשרד לביטחון לאומי על חקירת השוחד: חשד נגד פקיד זוטר, בניגוד לפרסומים כוזבים",
    "05:06:03": " היום באולימפיאדה: שגיא מוקי וגילי שריר במוקדמות, נבחרת ישראל בכדורגל מול יפן",
    "04:52:14": " חשד לשוחד במשרד לביטחון לאומי: \"רשת עבריינית עסקה בהנפקת רישיונות נשק לכל דורש\"",
    "04:41:14": " הכנסת תזמן שגרירים ממדינות שהטילו סנקציות על אזרחים ישראלים",
    "04:34:28": " צה\"ל: בדיקות צופרים של פיקוד העורף יתקיימו היום ביישובים בעוטף",
    "04:29:34": " דיווח: איראן מנסה לחבל בקמפיין של טראמפ בעזרת \"פעילויות סמויות ברשת\"",
    "04:17:53": " גבר נפצע באורח קשה בהתנגשות בין אוטובוס לרכב בגדרה",
    "03:40:27": " אדם נהרג במהומות שפרצו בוונצואלה על רקע ההודעה על ניצחונו של מדורו בבחירות",
    "03:10:07": " התחזית: עומסי חום כבדים, ללא שינוי ניכר במזג האוויר",
    "02:56:04": " מקצה הגברים בטריאתלון נדחה בעקבות זיהום בנהר הסן",
    "02:20:15": " וייטנאם: חמישה כורי פחם נהרגו בקריסת מכרה",
    "01:35:39": " פרו הורתה לדיפלומטים מוונצואלה לעזוב בתוך 72 שעות",
    "00:03:20": " טראמפ הודיע שהסכים לעבור תשאול ב-FBI, לאחר ניסיון ההתנקשות בפנסילבניה",
    "23:45:20": " מהומות פרצו בוונצואלה לאחר ההודעה על זכייתו של הנשיא מדורו בבחירות",
    "22:55:32": " דיווח על תקיפות ישראליות בדרום סוריה",
    "22:32:44": " אזעקה בחניתה שבגליל המערבי",
    "22:05:17": " שמינית הגמר בגלישת גלים נדחתה בשל תנאי מזג האוויר בטהיטי",
    "22:04:06": " בדמינטון: זילברמן הפסיד לאלוף האולימפי - ולא יעלה משלב הבתים גם הפעם",
    "21:49:38": " קליפורניה: רעידת אדמה בעוצמה 5.1 הכתה באזור לוס אנג'לס",
    "20:48:25": " הרמטכ\"ל בבית ליד: \"זה על גבול האנרכיה, פגיעה בביטחון המדינה\"",
    "20:41:35": " צה\"ל על רעולי הפנים במדים שהשתתפו במהומות: \"חיילי מילואים, הם ייבדקו\"",
    "20:36:08": " צה\"ל: המהומה בבית ליד - פגיעה בביטחון המדינה. ממחר כוחות מיו\"ש ישמרו על הבסיס",
    "20:20:39": " ארה\"ב: \"השמדנו כטב\"ם חות'י באזור שבשליטת המורדים בתימן\"",
    "20:17:01": " במצ\"ח זועמים: המשטרה התירה את דמם של גורמי החקירה ושל הפצ\"רית",
    "20:10:14": " הרצוג: \"זו מדינת חוק, דורש מהנושאים באחריות לממש אותה ולהרגיע את הרוחות\"",
    "19:56:52": " סמוטריץ': \"המחאה האזרחית מוצדקת. בניגוד לשמאל, לנו יש אחריות למדינה\"",
    "19:54:55": " לפיד: \"אנחנו בתהום. קבוצה פשיסטית מסוכנת מאיימת על קיום המדינה\"",
    "19:44:56": " לוחמי נח\"ל בנוהל קרב לעזה הוקפצו לבית ליד, הרמטכ\"ל הגיע למקום",
    "19:31:12": " מקורות לרויטרס: ארה\"ב לוחצת על ישראל לא לתקוף בביירות ולמנוע הסלמה",
    "19:05:30": " גלנט נגד נתניהו בקבינט: הדרישות כעת עלולות להוביל להחמצת עסקת חטופים",
    "18:56:27": " בנט על המהומות בבית ליד: \"קומץ פורעים. רוצים כאן מדינה או מיליציות?\"",
    "18:49:07": " מתקפת הדקירות באנגליה: 2 ילדים נרצחו, 6 במצב אנוש. נער בן 17 נעצר",
    "18:44:18": " גלנט: פריצה לבסיס פוגעת בדמוקרטיה, קורא למשטרה לפעול מיד נגד מפירי החוק",
    "18:33:23": " המפגינים חזרו לקריה המשפטית, הכריזה בבסיס: \"כל הכוחות לשם\"",
    "18:21:39": " דיווח בלבנון: תקיפות מהאוויר ובארטילריה בדרום המדינה",
    "18:18:03": " המשטרה מפנה את המפגינים בבית ליד - שניסו לפרוץ את שערי הכלא",
    "18:04:26": " עשרות מפגינים מול בית הפצ\"רית: \"מגינה על הנוחבות, בוגדת\"",
    "17:57:38": " מתפרעים התעמתו עם חיילים בבתי הדין הצבאיים, אחרי שלא פונו ע\"י המשטרה",
    "17:48:07": " המפגינים בבית ליד פרצו לבניין בתי הדין הצבאיים",
    "17:46:28": " החשד נגד חיילי המילואים - מעשה סדום. גרסתם: \"המחבל נשך במהלך חיפוש\"",
    "17:32:39": " גלישת רוח: קנטור ערערה על מיקומה בשיוט הראשון, שבו התנגשה בגולשת נוספת",
    "17:06:20": " לשכת נתניהו: \"הנהגת חמאס מונעת הסכם - ישראל לא שינתה ולא הוסיפה שום תנאי\"",
    "17:04:55": " בכירים בקבינט: לא ברור כיצד חיזבאללה יגיב לתקיפה בלבנון, ואם זה יוביל למלחמה"
}