{
    "09:49:35": " מצרים מצטרפת לגינויים: \"לעצור את ההסלמה הישראלית המסוכנת\"",
    "09:37:33": "  סגן נשיא איראן: \"אין לנו כוונה להסלים את הסכסוך\"",
    "09:34:14": " יועמ\"ש האוצר למשרד המשפטים: בחנו את המשך ההטבות לחרדים שטרם התגייסו",
    "09:33:16": " צה\"ל: האזעקה בגליל העליון - שווא",
    "09:29:43": " גלנט אחרי החיסולים הדרמטיים: \"לא רוצים מלחמה, אבל נערכים לכל האפשרויות\"",
    "09:19:13": " אזעקה בגליל העליון",
    "09:05:37": " הקבינט יתכנס בקריה בת\"א בשעה 16:00",
    "09:02:31": " מאיה גושן ניצחה ג'ודוקא מטורקיה ועלתה לשמינית הגמר בפריז",
    "08:55:56": " ראש ממשלת קטאר תוקף: איך התיווך יצליח אם צד אחד מתנקש בצד השני?",
    "08:52:35": " דיווח בלבנון על תקיפה ישראלית בדרום המדינה",
    "08:51:43": " משמרות המהפכה: לחיסול הנייה תהיה תגובה קשה וכואבת מחזית ההתנגדות, במיוחד איראן",
    "08:42:18": " לשכת העיתונות הממשלתית פרסמה פוסט בפייסבוק: הנייה חוסל",
    "08:29:26": " ארדואן תוקף, אחרי חיסול הנייה: \"התנקשו באחי\"",
    "08:14:29": " החות'ים מצטרפים לאיומי איראן: \"מתאמים תגובה, חיסול הנייה חצה את כל הקווים האדומים\"",
    "08:03:04": " חמינאי מאיים: \"חובתנו לנקום את דמו של הנייה, שמת על אדמתנו\"",
    "07:58:11": " בעקבות חיסול הנייה: האבטחה על משלחת ישראל לפריז תוגברה",
    "07:53:53": " ירדן: \"חיסול הנייה - פשע הסלמה שידחוף ליותר מתח וכאוס\"",
    "07:33:37": " חוליית מחבלים חוסלה במרכז הרצועה, חיל האוויר תקף עשרות מטרות טרור",
    "07:26:26": " סין גינתה את חיסול הנייה: \"עלול להוביל לאי-יציבות נוספת באזור\"",
    "07:16:48": " נשיא איראן מאיים, אחרי חיסול הנייה: \"נגרום להם להתחרט על מעשיהם\"",
    "07:14:42": " על רקע החיסולים: נתניהו יכנס הערכת מצב, ישראל מגבירה כוננות בכל הנציגויות בעולם",
    "06:57:12": " דיווח: הלווייתו של הנייה תתקיים בדוחא; קטאר: חיסולו - הסלמה מסוכנת",
    "06:43:13": " חיזבאללה: \"מות הנייה יגביר את ההתנגדות\"",
    "06:39:29": " אביה של רוני אשל על דחיית החלפת ראש אמ\"ן: \"נמשיך להיאבק עד שמינוי בינדר יבוטל\"",
    "06:24:16": " איראן ממשיכה באיומים: \"חיסול הנייה - הימור מסוכן\"",
    "06:21:22": " ר\"מ לבנון גינה את חיסול בכירי חמאס וחיזבאללה: \"עברנו למצב של סכנה גלויה\"",
    "06:18:49": " רוכב אופנוע נפצע קשה בהתנגשות עם רכב פרטי בכביש 40, סמוך לצומת הטייסים",
    "06:06:54": " איראן: הנייה חוסל ב\"מעון מיוחד לגיבורי מלחמה\"; דיווח קטארי: גם נחאלה היה במבנה",
    "06:03:53": " ח\"כ אלמוג כהן על חיסול בכירי חמאס וחיזבאללה: \"העולם טוב יותר בלעדיהם\"",
    "05:57:31": " איראן על חיסול הנייה: תהיה תגובה, זה בלתי נמנע",
    "05:51:43": " הוארך מעצר 8 מהחשודים בפרשת ההתעללות המינית במחבל בשדה תימן",
    "05:40:53": " דיווח לבנוני: חיסול הנייה באיראן - באמצעות טיל ששוגר ממדינה אחרת",
    "05:31:53": " חיזבאללה בהודעה ראשונה אחרי חיסול בכיר הארגון: \"ממתינים לתוצאות לגבי גורלו\"",
    "05:17:31": " טורקיה גינתה את חיסול הנייה, רוסיה: \"רצח פוליטי בלתי מתקבל על הדעת\"",
    "05:12:49": " גורם איראני: \"הגופים הביטחוניים יחליטו על אסטרטגיית התגובה שלנו לחיסול הנייה\"",
    "05:04:02": " צה\"ל מקיים הערכת מצב, בצל חיסול הנייה: \"אין שינויים במדיניות בעורף\"",
    "05:03:44": " מזכיר ההגנה האמריקני, אחרי החיסולים: \"נעזור להגן על ישראל, אם תותקף\"",
    "04:55:48": " איראן בכינוס חירום במעונו של חמינאי, אחרי חיסול הנייה על אדמתה",
    "04:50:33": " האזעקה בגליל העליון - שווא; מוקדם יותר: מטרה אווירית חשודה יורטה בדרכה מלבנון",
    "04:45:27": " שערי צדק: מצב הפצוע בפיגוע ביו\"ש בינוני ויציב",
    "04:40:09": " הג'יהאד האיסלאמי מגיב על חיסול מנהיג חמאס: \"מות הנייה לא ירתיע את עמנו\"",
    "04:35:50": " אבו מאזן מגנה את חיסול הנייה: \"מעשה פחדני\"",
    "04:30:10": " אזעקה בגליל העליון",
    "04:22:18": " מנהיג הימין הקיצוני בהולנד על חיסול הנייה: \"ברוך שפטרנו\"",
    "04:11:44": " הבית הלבן: מודעים לדיווחים על חיסול הנייה",
    "04:09:53": " הפיגוע ביו\"ש: המחבל נמלט לאחר שנורה ע\"י לוחמת, ברכבו אותרו אקדח וסכין",
    "03:59:52": " צה\"ל: \"הלוחמים פתחו במרדף אחרי המחבל שנמלט מזירת הפיגוע סמוך לחברון\"",
    "03:51:46": " הפצוע בפיגוע ליד חברון במצב קשה, נדקר בפלג גופו העליון",
    "03:45:02": " דיווח סעודי: הנייה חוסל במגוריו ב-02:00",
    "03:33:06": " בכיר חמאס: \"חיסול הנייה לא יעבור בשקט\"",
    "03:30:39": " צה\"ל: דיווח על פיגוע ירי באזור חברון",
    "03:14:07": " גם משמרות המהפכה אישרו את חיסול הנייה: \"חוקרים את ההתנקשות\"",
    "03:08:59": " חמאס: איסמעיל הנייה חוסל ב\"תקיפה ציונית\" במקום מגוריו בטהרן",
    "03:00:00": " אופיר פלק, יועצו המדיני של נתניהו, מועמד לתפקיד השגריר בוושינגטון",
    "02:54:11": " הטלוויזיה האיראנית: מנהיג חמאס הנייה חוסל בטהרן",
    "02:47:57": " מזג האוויר: התחממות קלה, הים מסוכן לרחצה",
    "02:13:14": " הטריאתלון באולימפיאדה ייצא היום לדרך, לאחר שהסן עבר את בדיקות איכות המים",
    "01:31:16": " ארה\"ב: ההצבעה על בחירתה הרשמית בהאריס כמועמדת הדמוקרטית תחל מחר",
    "01:15:42": " משרד הבריאות של לבנון: 4 הרוגים ו-74 פצועים בתקיפה הישראלית בביירות",
    "00:34:21": " אוקראינה: \"כטב\"מים רוסיים תקפו בקייב ובסביבתה\"",
    "00:14:31": " טראמפ: \"האריס לא אוהבת את ישראל ולא אוהבת יהודים\"",
    "23:50:49": " האריס צפויה לבחור את הסגן שלה ביום שני: \"טראמפ לא רוצה עימות\"",
    "23:11:49": " דיווח: חיזבאללה דן עם איראן על תגובה צבאית לתקיפה בביירות",
    "23:04:02": " הבית הלבן: \"לישראל זכות להגן על עצמה, נמשיך לעבוד על פתרון דיפלומטי\"",
    "22:54:55": " גורם אמריקני: ארה\"ב היא שתקפה בעיראק \"מתוך הגנה עצמית\"",
    "22:16:44": " עיראק: 4 הרוגים בתקיפת בסיס המיליציה הפרו-איראנית מדרום לבגדד",
    "22:01:40": " התביעה הצבאית הודיעה שישוחרר חשוד נוסף בפרשת ההתעללות במחבל בשדה תימן",
    "22:00:00": " רוכב קורקינט חשמלי נפגע מאוטובוס בחולון, מצבו קשה",
    "21:29:50": " המשטרה פתחה בחקירת אירוע הירי בנגב, נקבע מותו של אחד הפצועים",
    "21:16:32": " אזרח אריתריאה נפצע בקטטה ברעננה, מצבו קשה",
    "21:14:19": " גבר וצעיר נורו בנגב, מצבם אנוש וקשה",
    "21:10:37": " דובר צה\"ל אחרי החיסול: אין שינוי בהנחיות פיקוד העורף, מבקשים לגלות ערנות",
    "21:07:05": " הסתיימה הערכת המצב שקיים נתניהו עם בכירי מערכת הביטחון בקריה",
    "21:01:26": " נבחרת הכדורגל הודחה מהאולימפיאדה - אחרי ששוב הפסידה בתוספת הזמן",
    "20:58:52": " צה\"ל: חוסל פואד שוכר, \"המפקד הצבאי הבכיר ביותר בחיזבאללה\"",
    "20:55:37": " יאיר נתניהו חזר לישראל במטוס ראש הממשלה, והסתתר במהלך הטיסה",
    "20:48:58": " האריס על התקיפה בביירות: \"לישראל יש את הזכות להגן על עצמה\"",
    "20:42:53": " מקורות לרויטרס: בכיר חיזבאללה נפצע אנושות בתקיפה בביירות",
    "20:37:59": " הנרצח באבו סנאן - עסאם סאלם מכפר יאסיף",
    "20:37:27": " דיווח: יורט טיל בליסטי שעשה את דרכו לישראל מעיראק",
    "20:32:49": " דיווחים: התקיפה בעיראק כוונה לעבר מפעל כטב\"מים של חיזבאללה",
    "20:29:55": " שחייה: מקום תשיעי לנבחרת השליחים בגמר האולימפי בפריז",
    "20:25:40": " חשד לרצח: גבר נורה למוות במועצה אבו סנאן",
    "20:24:51": " רשת לבנונית מדווחת: בכיר חיזבאללה פואד שוכר חוסל בתקיפה הישראלית",
    "20:08:15": " דיווחים: תקיפה אווירית על מוצב במרכז עיראק, הרוגים ופצועים במקום",
    "19:58:43": " נתניהו מקיים הערכת מצב בהשתתפות גלנט ובכירי מערכת הביטחון",
    "19:47:14": " הרמטכ\"ל החליט סופית: תא\"ל ברק חירם ימונה למפקד אוגדת עזה",
    "19:44:16": " דיווח: ספינות קרב אמריקניות שטות לכיוון חופי לבנון",
    "19:38:57": " בעקבות הטבח: משלחת של כ-30 אנשי דת הגיעה לביקור תנחומים במג'דל שמס",
    "19:36:31": " גורם ישראלי: סבירות גבוהה מאוד שבכיר חיזבאללה חוסל",
    "19:24:59": " דובר בבית הלבן :\"מודאגים מההתעללות בעצירים, הבהרנו לישראל שזה לא חוקי\" ",
    "19:17:36": " דיווח: 60 פצועים בתקיפה בביירות. ר\"מ לבנון: \"זכותנו לנקוט בצעדי הרתעה\"",
    "19:10:21": " 85 חולים מרצועת עזה הועברו לקבלת טיפול באיחוד האמירויות",
    "19:04:02": " שוחרר ממעצר אחד החשודים בפרשת ההתעללות במחבל בשדה תימן",
    "18:56:04": " דיווחים: הבכיר בחיזבאללה חוסל בתקיפה בביירות, \"גופתו הועברה לבי\"ח מאובטח\"",
    "18:48:41": " נדחה מועד החלפתו של ראש אמ\"ן אהרון חליווה ",
    "18:42:08": " נתניהו יקיים ב-22:00 הערכת מצב עם בכירי מערכת הביטחון ",
    "18:36:27": " שר החוץ הלבנוני: \"מקווה שתגובת חיזבאללה תהיה פרופורציונלית\" ",
    "18:32:18": " ההרוג מפגיעת הרקטה בקיבוץ הגושרים: ניר פופקו בן ה-30, תושב המקום",
    "18:28:29": " התעמלות מכשירים: סימון ביילס וארה\"ב זכו במדליית הזהב בתחרות הקבוצתית"
}