{
    "20-42-15": " מנהיגי ארה\"ב, מצרים וקטאר בהצהרה משותפת: \"הגיע הזמן להשלים עסקה, מוכנים להציע פתרון למחלוקות שנותרו\"",
    "20-04-37": " סוריה: \"4 חיילים נפצעו בתקיפה הישראלית\"",
    "19-50-20": " דיווח בלבנון: תקיפה באזור צור שבדרום המדינה",
    "19-34-46": " סידני מקלופלין שברה את שיא העולם ב-400 מטר משוכות",
    "19-05-01": " רשת ABC הודיעה כי תארח ב-10 בספטמבר את העימות הנשיאותי בין טראמפ להאריס",
    "18-25-16": " דיווח בסוריה: \"ישראל הפציצה מחסני נשק ליד שדה התעופה בחומס\"",
    "18-23-18": " טראמפ: \"אנחנו קרובים מאוד למלחמת עולם\"",
    "17-54-07": " דיווח: ארה\"ב הזהירה את איראן - \"תספגו מכה הרסנית אם תשגרו מתקפה נרחבת\"",
    "17-46-56": " ארה\"ב על המהלך הישראלי נגד נורבגיה: \"זה לא מועיל, לאוסלו יש תפקיד חשוב\"",
    "17-26-15": " אישה נפצעה באורח קשה בתאונת דרכים ליד צומת נהלל",
    "17-09-12": " הירי למרגליות: שלושה שיגורים חצו מלבנון ונפלו בשטחים פתוחים",
    "16-56-33": " מפקד פיקוד המרכז של צבא ארה\"ב ביקר שוב בישראל, לקראת תגובות איראן וחיזבאללה",
    "16-47-01": " דיווח על \"תקרית\" בים האדום",
    "16-42-32": " אזעקה בגליל העליון",
    "16-40-22": " דיווח: \"סינוואר הקשה עמדות במו\"מ להפסקת אש לאחר מינויו ליורש הנייה\"",
    "16-35-20": " הלוחמים החשודים בהתעללות במחבל יישארו במעצר, השופטת: \"המסוכנות ברורה\"",
    "16-26-43": " הירי לגליל המערבי: כ-25 שיגורים זוהו, צה\"ל תקף את מקורות הירי",
    "16-24-47": " ארגון מחאה בפנייה לגלנט ולהלוי: הבהירו את מדיניות צה\"ל בנוגע לגיוס חרדים",
    "16-15-44": " דריה אטמנוב עלתה לגמר האולימפי בהתעמלות אמנותית",
    "16-06-58": " גלנט באיגרת לתושבי לבנון: \"חיזבאללה שפוט של איראן, לקח אתכם בני ערובה\"",
    "15-55-39": " דיווח בלבנון על תקיפות בדרום המדינה",
    "15-51-12": " צבא ארה\"ב: מטוסי F-22 הגיעו לאזור פיקוד המרכז - כדי להתמודד עם איומי איראן\"",
    "15-48-06": " ישיבת הקבינט תתקיים בבור בקריה",
    "15-47-15": " גלנט והרמטכ\"ל קיימו הערכת מצב בחטיבת המבצעים",
    "15-19-21": " צה\"ל השמיד משגרים ליד מאגר הדלק הגדול ביותר ברצועת עזה",
    "15-01-46": " שב\"כ: איראן מנסה לגייס ישראלים בטלגרם - בעזרת מודעות דרושים וקריאה להפיכה",
    "14-53-15": " מוקדמות קרב-רב: דריה אטמנוב עלתה למקום התשיעי הכללי",
    "14-45-57": " הירי לגליל המערבי: שריפה פרצה בשטח פתוח סמוך ליישוב עבדון",
    "14-39-37": " לוין לבג\"ץ: המגעים על מינוי נשיא לעליון נמשכים, צריך עוד זמן",
    "14-37-18": " הירי לגליל המערבי: 8 שיגורים חצו, נפילות בשטחים פתוחים",
    "14-31-35": " דיווח: הרמטכ\"ל הסורי ביקר באיראן ופעל ללא ידיעת אסד",
    "14-26-31": " המטח לאזור נהריה - אחרי תקיפות צה\"ל בדרום לבנון",
    "14-18-10": " נתניהו לראשי רשויות מיו\"ש: \"פועלים לבלום סנקציות נגד מתיישבים וארגונים\"",
    "14-14-42": " הירי לנהריה והסביבה: כ-15 שיגורים חצו מלבנון ונפלו בשטחים פתוחים",
    "14-12-58": " אזעקות בגליל המערבי",
    "14-08-00": " צה\"ל: אותרו בבתי מגורים ברפיח מעברים סודיים בארון למחבלים שתכננו מארב",
    "14-03-14": " גל צוקרמן לא עלתה לגמר בקייט פויל, וסיימה את דרכה באולימפיאדה",
    "14-01-03": " אזעקות בנהריה והסביבה",
    "13-36-09": " אוקראינה מתייחסת לראשונה לפלישה לקורסק: \"בגלל התוקפנות של רוסיה\" ",
    "13-27-03": " מנהיג החות'ים: \"התגובה המאוחרת היא נושא טקטי - הנועד להשפיע על האויב\"",
    "13-05-26": " הולכת רגל נפצעה באורח קשה מפגיעת רכב ליד באר טוביה",
    "13-01-30": " הפלסטינים: 15 הרוגים בתקיפה בבתי הספר בעזה",
    "12-46-53": " צה\"ל: תקפנו מתחמי פיקוד ושליטה של חמאס שהוסוו בבתי ספר בעזה",
    "12-42-44": " אישום: 5 סייעות מהגן של אילנה קובר באילת לא דיווחו על כ-160 מקרי תקיפה",
    "12-32-49": " גלנט: \"האויב מנסה לזרוע פחד, חוסן הציבור מאפשר לנו לקבל החלטות נכונות\"",
    "12-28-36": " נתניהו יביא לאישור הממשלה את מינוי נציב שירות המדינה - בניגוד לעמדת היועמ\"שית",
    "12-13-33": " נוטרל מטען חבלה שהוטמן ברכב באשקלון, הרקע פלילי",
    "12-04-21": " אסיר ביטחוני סימן בידו תנועת ירי לעבר סוהר - והואשם באיומים",
    "11-30-24": " חברת התעופה \"ריינאייר\": הטיסות לישראל וממנה מבוטלות עד 23 באוגוסט",
    "11-25-21": " מסתמן: ייסגר התיק נגד החשודים בפרשת דריסת הנער שלו אפללו בתל אביב",
    "11-19-09": " צה\"ל קרא לתושבי עזה להתפנות מכמה שכונות בדרום הרצועה",
    "10-56-49": " בג\"ץ לוועדת הבחירות לרבנים הראשיים: \"כנסו את האסיפה לא יאוחר מ-30.9\"",
    "10-52-06": " דיווח על הרוג בתקיפת הרכב בדרום לבנון",
    "10-43-35": " נורבגיה על הסנקציות מצד משרד החוץ: \"אקט קיצוני של ממשלת ישראל\"",
    "10-31-28": " דיווחים: נפגעים בתקיפת רכב בדרום לבנון",
    "10-24-40": " דיווחים בעזה: הרוגים בתקיפות על מחנות הפליטים במרכז הרצועה",
    "10-18-42": " דיווח בלבנון על תקיפה בדרום המדינה",
    "10-11-02": " רעידת האדמה ביפן: הוסרה אזהרת הצונאמי ברוב המחוזות",
    "10-07-34": " משרד הבריאות בעזה: 22 הרוגים ביממה האחרונה בתקיפות צה\"ל ברצועה",
    "10-00-05": " עוד זינוק מדאיג בגירעון: עלה ל-8.1% ב-12 החודשים האחרונים",
    "09-49-43": " פורום \"הייטק למען ישראל\": \"לזמן את מזכיר הממשלה פוקס לבירור משמעתי\"",
    "09-45-18": " רוסיה: שיבושים בעת הגלישה ב\"יוטיוב\", שמתאפשרת רק דרך שירות VPN",
    "09-29-37": " בפעם הרביעית: הוארך מעצר האם שחשודה ברצח בנה בן ה-6 בהרצליה",
    "09-17-13": " צה\"ל: האזעקה בגליל העליון - זיהוי שווא",
    "09-13-10": " מח\"ש: מפקד תחנת חדרה נחקר שוב באזהרה - בחשד לשיבוש הליכי חקירה",
    "09-03-45": " אזעקה בגליל העליון",
    "08-49-49": " דיווחים בעזה: הרוגים ופצועים בתקיפה במחנה אל-בורייג' שבמרכז הרצועה",
    "08-47-08": " צעיר מיפו נעצר בחשד למעורבות באירוע ירי בעיר",
    "08-31-57": " פלישת אוקראינה לקורסק: כ-3,000 איש פונו; סגן המושל: \"המצב בשליטה\"",
    "08-06-05": " יפן: רעידת אדמה בעוצמה 7.1 הכתה במערב המדינה, הופצה אזהרת צונאמי",
    "08-01-45": " ישראל ביטלה את האפשרות של שגרירות נורבגיה לפעול מול הרש\"פ",
    "07-54-28": " הקבינט המדיני-ביטחוני יכונס ב-20:30 בקריה",
    "07-52-45": " פיקוד העורף: בדיקת צופרים בפרדס חנה-כרכור בשעה 11:00",
    "07-42-28": " איגוד האינטרנט מזהיר: קמפיין פישינג מתחזה להודעות מפייסבוק ו-וואטסאפ",
    "07-39-38": " צה\"ל: מחבלים חוסלו בהתיקלויות במרחב רפיח, משגר הושמד בצפון הרצועה",
    "07-30-00": " הצעיר שנפצע במתקפת חיזבאללה על אזור נהריה - מיכאיל סמארה; מצבו אנוש",
    "07-16-53": " אביו של הירש גולדברג פולין: \"איך לא מחזירים אותם הביתה אחרי 307 ימים?\"",
    "07-06-59": " במהלך היום: רפאל תקיים ניסויים בקריות, \"עשוי להישמע רעש\"",
    "07-02-48": " תושב הצפון נעצר בחשד שאנס ופגע מינית באישה ובבתה חסרת הישע",
    "06-51-02": " ראשי מועצת יש\"ע ייפגשו עם נתניהו, בצל דרישתם לטפל בסנקציות נגד מתנחלים",
    "06-33-20": " ח\"כ מהליכוד: \"המטרה של ישראל - להפיל את השלטון באיראן\"",
    "06-22-20": " היום באולימפיאדה: 3 שייטים ישראלים, והמתעמלת דריה אטמנוב בקרב-רב",
    "06-12-48": " ראש מועצת יאנוח-ג'ת על החיבור לחשמל: \"זה 'הישג' - שצריך להיות מובן מאליו\"",
    "05-57-33": " צה\"ל מאשר שתקף הלילה בלבנון: \"הושמדו תשתיות טרור של חיזבאללה\"",
    "05-11-59": " המשטרה חוקרת את פיצוץ האופנוע בתל אביב",
    "05-00-59": " דיווח: ניסיון לקדם הסכם המשלב את מניעת התגובה האיראנית עם הפסקת אש בעזה",
    "04-51-08": " פיקוד העורף: בדיקת צופרים תתקיים ב-14:05 באזור טבריה",
    "04-47-47": " אופנוע עלה באש בתל אביב, גבר נפצע בינוני",
    "04-34-09": " צה\"ל הרס את ביתו של המחבל מפיגוע הדקירה בקניון בגן יבנה",
    "04-25-55": " דיווח בלבנון: צה\"ל ביצע הלילה שורת תקיפות בדרום המדינה",
    "04-20-02": " דיווח בעזה: צה\"ל תקף בדיר אל-בלח",
    "04-11-03": " צה\"ל ושב\"כ חיסלו מחבל בעזה שהכווין פיגועים ביהודה ושומרון",
    "03-57-20": " דיווח: האריס הסכימה לדון באמברגו נשק על ישראל",
    "02-43-25": " תחזית מזג האוויר: עומסי חום כבדים עד קיצוניים ברוב הארץ",
    "01-59-30": " בריטניה: הרעבת אזרחים היא פשע מלחמה, על ממשלת ישראל לגנות את סמוטריץ'",
    "00-54-26": " ארה\"ב: תושב שיקגו הודה בהברחת חלקי כלי נשק לישראל - באריזות טוסטרים",
    "23-18-26": " ארגון הסיוע WCK: אחד מעובדינו הפלסטינים נהרג באזור דיר אל-בלח",
    "22-20-47": " דיווח בלבנון על תקיפה בדרום המדינה",
    "21-59-10": " ביידן: לא בטוח שחילופי השלטון יבוצעו בדרכי שלום אם טראמפ יפסיד",
    "20-53-26": " דיווח: בכיר חמאס אל-חיה ימשיך להוביל את המו\"מ, וסינוואר את המלחמה ברצועה  "
}