{
    "2024-08-08": {
        "09:29": "בפעם הרביעית: הוארך מעצר האם שחשודה ברצח בנה בן ה-6 בהרצליה",
        "09:17": "צה\"ל: האזעקה בגליל העליון - זיהוי שווא",
        "09:13": "מח\"ש: מפקד תחנת חדרה נחקר שוב באזהרה - בחשד לשיבוש הליכי חקירה",
        "09:03": "אזעקה בגליל העליון",
        "08:49": "דיווחים בעזה: הרוגים ופצועים בתקיפה במחנה אל-בורייג' שבמרכז הרצועה",
        "08:47": "צעיר מיפו נעצר בחשד למעורבות באירוע ירי בעיר",
        "08:31": "פלישת אוקראינה לקורסק: כ-3,000 איש פונו; סגן המושל: \"המצב בשליטה\"",
        "08:06": "יפן: רעידת אדמה בעוצמה 7.1 הכתה במערב המדינה, הופצה אזהרת צונאמי",
        "08:01": "ישראל ביטלה את האפשרות של שגרירות נורבגיה לפעול מול הרש\"פ",
        "07:54": "הקבינט המדיני-ביטחוני יכונס ב-20:30 בקריה",
        "07:52": "פיקוד העורף: בדיקת צופרים בפרדס חנה-כרכור בשעה 11:00",
        "07:42": "איגוד האינטרנט מזהיר: קמפיין פישינג מתחזה להודעות מפייסבוק ו-וואטסאפ",
        "07:39": "צה\"ל: מחבלים חוסלו בהתיקלויות במרחב רפיח, משגר הושמד בצפון הרצועה",
        "07:30": "הצעיר שנפצע במתקפת חיזבאללה על אזור נהריה - מיכאיל סמארה; מצבו אנוש",
        "07:16": "אביו של הירש גולדברג פולין: \"איך לא מחזירים אותם הביתה אחרי 307 ימים?\"",
        "07:06": "במהלך היום: רפאל תקיים ניסויים בקריות, \"עשוי להישמע רעש\"",
        "07:02": "תושב הצפון נעצר בחשד שאנס ופגע מינית באישה ובבתה חסרת הישע",
        "06:51": "ראשי מועצת יש\"ע ייפגשו עם נתניהו, בצל דרישתם לטפל בסנקציות נגד מתנחלים",
        "06:33": "ח\"כ מהליכוד: \"המטרה של ישראל - להפיל את השלטון באיראן\"",
        "06:22": "היום באולימפיאדה: 3 שייטים ישראלים, והמתעמלת דריה אטמנוב בקרב-רב",
        "06:12": "ראש מועצת יאנוח-ג'ת על החיבור לחשמל: \"זה 'הישג' - שצריך להיות מובן מאליו\"",
        "05:57": "צה\"ל מאשר שתקף הלילה בלבנון: \"הושמדו תשתיות טרור של חיזבאללה\"",
        "05:11": "המשטרה חוקרת את פיצוץ האופנוע בתל אביב",
        "05:00": "דיווח: ניסיון לקדם הסכם המשלב את מניעת התגובה האיראנית עם הפסקת אש בעזה",
        "04:51": "פיקוד העורף: בדיקת צופרים תתקיים ב-14:05 באזור טבריה",
        "04:47": "אופנוע עלה באש בתל אביב, גבר נפצע בינוני",
        "04:34": "צה\"ל הרס את ביתו של המחבל מפיגוע הדקירה בקניון בגן יבנה",
        "04:25": "דיווח בלבנון: צה\"ל ביצע הלילה שורת תקיפות בדרום המדינה",
        "04:20": "דיווח בעזה: צה\"ל תקף בדיר אל-בלח",
        "04:11": "צה\"ל ושב\"כ חיסלו מחבל בעזה שהכווין פיגועים ביהודה ושומרון",
        "03:57": "דיווח: האריס הסכימה לדון באמברגו נשק על ישראל",
        "02:43": "תחזית מזג האוויר: עומסי חום כבדים עד קיצוניים ברוב הארץ",
        "01:59": "בריטניה: הרעבת אזרחים היא פשע מלחמה, על ממשלת ישראל לגנות את סמוטריץ'",
        "00:54": "ארה\"ב: תושב שיקגו הודה בהברחת חלקי כלי נשק לישראל - באריזות טוסטרים"
    },
    "2024-08-07": {
        "23:18": "ארגון הסיוע WCK: אחד מעובדינו הפלסטינים נהרג באזור דיר אל-בלח",
        "22:20": "דיווח בלבנון על תקיפה בדרום המדינה",
        "21:59": "ביידן: לא בטוח שחילופי השלטון יבוצעו בדרכי שלום אם טראמפ יפסיד",
        "20:53": "דיווח: בכיר חמאס אל-חיה ימשיך להוביל את המו\"מ, וסינוואר את המלחמה ברצועה",
        "20:43": "מקרון לנתניהו: \"הימנע ממעגל הנקמנות\"",
        "20:16": "צה\"ל: השמדנו משגר של חיזבאללה שממנו שוגרו כטב\"מים היום לגולן",
        "20:12": "בוטלו כל הופעותיה של טיילור סוויפט באוסטריה, מחשש לפיגוע של דאעש",
        "19:57": "החיפוש בביתו של סנ\"צ פולק - אחרי שהתחמק מהחוקרים כל היום",
        "19:43": "בן גביר מגבה את סנ\"צ פולק: \"מח\"ש לא יהלכו אימים על שוטרים\"",
        "19:33": "האזעקה בעוטף - שווא",
        "19:23": "אזעקה בעוטף",
        "19:18": "החשודים בהתעללות בשדה תימן ערערו על הארכת מעצרם, הדיון מחר ב-10:15",
        "19:13": "חוקרי מח\"ש ביצעו חיפוש בביתו של מפקד תחנת חדרה, שחשוד באלימות נגד מפגינים",
        "19:06": "דיווח: ממשלת לבנון הגבירה את המאמצים הדיפלומטיים לצמצום ההסלמה",
        "19:01": "מטיילים ישראלים נשדדו בווילה בקוסטה ריקה, הפורצים כפתו והכו אותם",
        "18:53": "בכיר חמאס: \"לא יכולים להביס את ישראל צבאית, אבל אנחנו מונעים את מטרותיה\"",
        "18:43": "אופני מסלול: יעקובלב הודח בבית הניחומים, יתחרה במקצה אחר ביום שבת",
        "18:25": "השרים קיבלו הודעה: הקבינט יתכנס מחר",
        "18:24": "סעודיה: \"חיסול הנייה - הפרה בוטה של ריבונות איראן\"",
        "18:20": "ארה\"ב על החשד להתעללות בשדה תימן: \"חברי ממשלה מפריעים לתהליך הדין\"",
        "18:10": "אוסטריה: 2 פעילי דעאש נעצרו בחשד שתכננו פיגוע בהופעה של טיילור סוויפט",
        "17:56": "אופני מסלול: יעקובלב הפסיד באלפית שנייה - ויתמודד בבית הניחומים",
        "17:52": "מזכיר הממשלה ליועמ\"שית: \"טענות סרק. התערבתם בשיקול דעתו של צה\"ל\"",
        "17:42": "היועמ\"שית נגד מזכיר הממשלה: \"פעל בחוסר סמכות, להמשיך בגיוס חרדים\"",
        "17:38": "דיווח באיראן: הנשיא פזשכיאן דחק בחמינאי להימנע ממלחמה עם ישראל",
        "17:25": "השר לוין אישר: יינתן פטור מלא בתשלום אגרה בתביעה לפיצוי בשל פעולות טרור",
        "17:23": "דיווח: \"סגירת השמיים באיראן מחר לפנות בוקר - עקב תרגילים צבאיים\"",
        "17:15": "שורדת השבי אילנה גריצ'ווסקי: \"התחננתי שיתנו לי לראות את מתן - ולא נתנו\"",
        "17:06": "קמפיין האריס: גייסנו 36 מיליון דולר ביממה שמאז ההכרזה על וולז כסגן נשיא",
        "16:58": "חיזבאללה: \"ירינו מטח קטיושות לבסיס עין זיתים\"",
        "16:47": "האזעקות בצפת והסביבה: כ-10 רקטות חצו מלבנון, 7 צוותי כיבוי פועלים באזור",
        "16:42": "החות'ים: \"תקפנו בטילים וכטב\"מים משחתות אמריקניות בים האדום ובמפרץ עדן\"",
        "16:35": "מצרים לחברות תעופה: אל תטוסו בשמי איראן בשעות הבוקר המוקדמות",
        "16:34": "עשרות מול הקריה בת\"א, לציון 10 חודשי מלחמה: \"סירוב לעסקה - גזר דין מוות\"",
        "16:29": "שר החוץ כ\"ץ על הסנקציות נגד מתנחלים: \"דבר חמור שיש לפעול נגדו\"",
        "16:27": "הפצ\"רית תגיע לדיון בוועדת חוץ וביטחון, אחרי המהומות בבסיסים ותגבור אבטחתה",
        "16:20": "האזעקות בגליל העליון: שריפה פרצה סמוך לקדיתא",
        "16:16": "צה\"ל: תקפנו מטרות חיזבאללה בדרום לבנון, נפילות בשטח פתוח בגולן",
        "16:13": "האזעקות בצפת והסביבה: יירוטים נצפו בשמי העיר, דיווח על פגיעה בכביש 89",
        "16:01": "אזעקות בצפת ובאזור מירון",
        "15:59": "האזעקות בגליל ובגולן: כמה כטב\"מים התפוצצו בשטחים פתוחים, אין נפגעים",
        "15:56": "מועצה אזורית מרום הגליל: כל פעילות ביישובים באזור מירון - בתוך מבנה בלבד",
        "15:49": "אופני מסלול: יעקובלב העפיל לשמינית הגמר",
        "15:47": "מקרון לנשיא איראן: \"עשה כל שביכולתך כדי למנוע הסלמה\"",
        "15:36": "הרמטכ\"ל: \"מינוי סינוואר מדרבן אותנו, שיחליפו שוב מנהיג\"",
        "15:30": "גורמים שמעורים במו\"מ: \"לא ברור מדוע בארה\"ב אופטימיים\"",
        "15:25": "לשכת רה\"מ: \"לא התקבלה תגובה כלשהי מחמאס\"",
        "15:23": "שר החוץ האיראני: \"ארה\"ב תמכה בחיסול הנייה, היא לא רוצה שלום ויציבות באזור\"",
        "15:15": "פיקוד העורף על החשש לחדירת כלי טיס עוין בגליל ובגולן: \"האירוע הסתיים\"",
        "15:13": "ה-400 מפרוץ המלחמה: חיזבאללה הודיע על הרוג נוסף בשורותיו",
        "15:10": "בג\"ץ דחה את העתירה נגד מינוי תא\"ל בינדר לראש אמ\"ן: \"אין עילה להתערבות\"",
        "15:06": "רצף אזעקות באצבע הגליל",
        "15:05": "אזעקות נוספות באצבע הגליל",
        "15:03": "חשש לחדירת כלי טיס עוין באצבע הגליל ובגולן",
        "14:48": "בבית הלבן טוענים: \"אנחנו קרובים מאי-פעם להפסקת אש בין ישראל לחמאס\"",
        "14:28": "דיווח: טורקיה ביקשה להצטרף לתיק \"רצח העם\" שהגישה דרום אפריקה נגד ישראל",
        "13:56": "פוטין כינס את ראשי מערכת הביטחון, אחרי שאוקראינה חדרה כ-10 ק\"מ בעומק רוסיה",
        "13:36": "אחרי הקפאה של שנים: שכונות ביישוב הדרוזי יאנוח-ג'ת יחוברו לחשמל",
        "13:30": "אביה של היימנוט קסאו: \"חברתה סיפרה שאדם עם פיאות הרים אותה וברח\"",
        "13:27": "נשיא איראן: \"לא נשתוק על ההתקפות נגדנו, ונפעל לפי החוקים הבינלאומיים\"",
        "13:21": "טאקוונדו: אבישג סמברג הודחה מהמשחקים האולימפיים",
        "13:11": "בתום מאבק של העובדים: ימונה מנכ\"ל חדש לחדשות רשת במקום שמאלוב ברקוביץ'",
        "13:04": "החשודה ברצח בנה השתוללה, השחזור לא יצא לפועל: \"הקשר שלה למציאות מקרי לחלוטין\"",
        "13:03": "חיל האוויר חיסל מפקד בתחום הנ\"ט של חיזבאללה בדרום לבנון",
        "13:01": "צה\"ל: סיימנו פעילות בחאן יונס, שם נמצא אתר לייצור אמל\"ח בעומק עשרות מטרים"
    }
}