{
    "2024-08-07": {
        "13:36": "אחרי הקפאה של שנים: שכונות ביישוב הדרוזי יאנוח-ג'ת יחוברו לחשמל",
        "13:30": "אביה של היימנוט קסאו: \"חברתה סיפרה שאדם עם פיאות הרים אותה וברח\"",
        "13:27": "נשיא איראן: \"לא נשתוק על ההתקפות נגדנו, ונפעל לפי החוקים הבינלאומיים\"",
        "13:21": "טאקוונדו: אבישג סמברג הודחה מהמשחקים האולימפיים",
        "13:11": "בתום מאבק של העובדים: ימונה מנכ\"ל חדש לחדשות רשת במקום שמאלוב ברקוביץ'",
        "13:04": "החשודה ברצח בנה השתוללה, השחזור לא יצא לפועל: \"הקשר שלה למציאות מקרי לחלוטין\"",
        "13:03": "חיל האוויר חיסל מפקד בתחום הנ\"ט של חיזבאללה בדרום לבנון",
        "13:01": "צה\"ל: סיימנו פעילות בחאן יונס, שם נמצא אתר לייצור אמל\"ח בעומק עשרות מטרים",
        "12:50": "דיווחים בלבנון על תקיפות בדרום המדינה",
        "12:41": "גלנט: מסתמן שנסראללה עלול לגרור את לבנון לשלם מחירים כבדים ביותר",
        "12:08": "צרפת: \"נדהמים מדבריו המחפירים של סמוטריץ' שהצדיק הרעבת תושבים בעזה\"",
        "11:52": "טראמפ: אערוך עימות עם קמלה האריס \"בעתיד הקרוב\"",
        "11:49": "כוחות הביטחון עצרו 14 מבוקשים הלילה ביהודה ושומרון, אין נפגעים",
        "11:35": "דיווח בלבנון: עלה ל-2 מניין ההרוגים בתקיפת האופנוע ליד צור",
        "11:24": "נתניהו: \"אני יודע שאזרחי ישראל נמצאים בדריכות, מבקש לשמור על אורך רוח\"",
        "11:23": "דיווח: ההרוג בתקיפת האופנוע סמוך לצור - פעיל חיזבאללה",
        "11:21": "רוכב אופני המסלול הישראלי יעקובלב שבר את השיא האולימפי במוקדמות",
        "11:00": "אוקראינה: 4 הרוגים בהפצצות של רוסיה על מחוז דונייצק",
        "10:58": "דיווח: הרוג בתקיפת האופנוע ליד צור",
        "10:52": "הירי לשתולה: 5 רקטות התפוצצו בשטח לבנון",
        "10:48": "דיווח: אלף חיילי צבא בריטניה נמצאים בכוננות לפנות אזרחים בריטים מלבנון",
        "10:45": "אזעקה בגליל המערבי",
        "10:44": "דיווח בלבנון: כטב\"ם תקף אופנוע סמוך לצור",
        "10:30": "גרמניה לאזרחיה בלבנון: אל תחכו למבצע פינוי, עזבו את המדינה עכשיו",
        "10:21": "צה\"ל: היו אינדיקציות ל-200 מתייצבים חרדים לצו ראשון בכל יום, הלחצים הפחידו",
        "10:09": "דיווחים בלבנון: תקיפות בדרום המדינה",
        "09:58": "דיווחים: מטוסים ישראליים שברו את מחסום הקול בביירות ובדרום לבנון",
        "09:56": "נפאל: 5 הרוגים בהתרסקות מסוק ליד עיר הבירה",
        "09:47": "ירדן: שר החוץ ישתתף בישיבת הארגון לשת\"פ איסלאמי בסעודיה",
        "09:45": "משרד הבריאות בעזה: 24 נהרגו ו-110 נפצעו ברצועה ביממה האחרונה",
        "09:39": "אזעקה בגליל המערבי",
        "09:18": "נעצר תושב טירה בחשד לרצח דודו לפני כחודשיים, בשל ויכוח על שטיפת מדרכה",
        "09:06": "חוקרי להב 433 פשטו על משרד החוץ: \"חשד שהונפקו דרכונים דיפלומטיים שלא כדין\"",
        "09:02": "פועל נפל מגובה באזור תעשייה סמוך לבית שאן, מצבו קשה",
        "08:50": "לוחמת הטאקוונדו אבישג סמברג הפסידה בשמינית והתרחקה מהמדליה",
        "08:48": "פרשת הטלגראס: הושג הסדר טיעון ל-15 נאשמים בתיק המרכזי",
        "08:40": "נעצר חשוד ברצח תושב העיר בת ים הלילה - שניסה להימלט מהזירה",
        "08:26": "ישראל ביטלה את הסדר הנאמנות עם נורבגיה בתגובה להכרתה במדינה פלסטינית",
        "08:14": "הוארך ב-8 ימים מעצרו של החשוד ברצח איש השב\"ס יוחאי אבני",
        "07:49": "מתבן חציר הוצת בחווה בנגב: \"פעולת נקם על הריסת מבנים לא חוקיים ביישוב בדואי\"",
        "07:36": "מ\"מ נשיא העליון על המהומה בבג\"ץ: \"הגבול הוא ניסיון לפוצץ דיון משפטי\"",
        "07:27": "בעקבות ניסיון לאכוף צו הריסה בפזורה בנגב, תושבים הבעירו צמיגים ויידו אבנים",
        "07:01": "כוחות הביטחון עצרו את אביו של המחבל מהפיגוע במחסום המנהרות",
        "06:55": "דיווח: משפחות כוחות יוניפי\"ל בדרום לבנון עוזבות את המדינה",
        "06:50": "צה\"ל איתר מעבדה לייצור מטעני חבלה בשכם - והשמיד אותה",
        "06:45": "צה\"ל השמיד בעזה אתרים שמהם שוגרו רקטות לדרום, סמוך למחסני אונר\"א",
        "06:32": "מהומה בדיון על שדה תימן בבג\"ץ: צעקות \"העם הוא הריבון\" ו\"בושה\"",
        "06:24": "הרכבלית בחיפה לא תפעל במהלך היום בשל תקלה טכנית",
        "06:20": "השר כהן: \"שעון החול המדיני אזל - צריך לפעול מול לבנון\"",
        "06:18": "שגרירים מהמערב ייעדרו מטקס הזיכרון לפצצת האטום ביפן בשל אי-הזמנת ישראל",
        "05:36": "דיווח: בארה\"ב סבורים כי ייתכן שאיראן שוקלת מחדש את התגובה לחיסול הנייה",
        "05:24": "רימון רסס הושלך לעבר בית בהרצליה, הרקע פלילי",
        "05:20": "גרמניה: אדם נהרג ו-8 נלכדו בקריסת קומה של מלון במערב המדינה",
        "04:48": "היום באולימפיאדה: המדליסטית אבישג סמברג תנסה לשחזר את ההישג בטאקוונדו",
        "04:35": "דיווח: תקיפה אמריקנית-בריטית במערב תימן",
        "04:28": "רוסיה: \"יורטו 11 כטב\"מים ששיגרה אוקראינה למערב המדינה\"",
        "04:12": "אותר מטען חבלה שהוטמן ברכב באשקלון",
        "03:23": "ארדן דורש מהאו\"ם: \"עליכם לפטר את המשקיפה שהשוותה בין נתניהו והיטלר\"",
        "03:09": "ארה\"ב: חברת הקונגרס בוש שהתבטאה נגד ישראל הפסידה בפריימריז במיזורי",
        "02:37": "התחזית: עומסי חום כבדים עד קיצוניים ברוב הארץ",
        "01:35": "הפלסטינים: צה\"ל פועל בשכם, חילופי אש התפתחו במקום",
        "00:25": "דובר צה\"ל בערבית לתושבי בית חאנון ושכונות סמוכות: \"התפנו מיד מהאזור\""
    },
    "2024-08-06": {
        "23:15": "נקבע מותו של הגבר שנדקר בבת ים",
        "23:05": "דיווח: \"ישראל עדכנה שחיסלה את הנייה, ארה\"ב זעמה\"",
        "22:03": "בן 35 נפצע באירוע אלימות בקלנסווה, מצבו קשה",
        "21:57": "אוסטין: \"מוכנים לשלוח למזרח התיכון כוחות נוספים כדי להגיב לאיומים\"",
        "21:55": "בלינקן: \"פועלים למניעת הרחבה של הסכסוך, המגעים לעסקה בשלב סופי\"",
        "21:25": "צה\"ל תקף תשתיות חיזבאללה בדרום לבנון",
        "21:12": "המתאגרפת האלג'יראית מעוררת המחלוקת עלתה לגמר בפריז",
        "20:57": "גבר נפצע אנוש מדקירה בבת ים, הרקע פלילי",
        "20:38": "בן 12 נעדר באזור צפת, מתנדבי יחידת הכלבנים פתחו בחיפושים",
        "20:18": "פיקוד המרכז של ארה\"ב: השמדנו בים האדום שני טילים בליסטיים שהחות'ים שיגרו",
        "20:02": "המתאבקת האמריקנית-ישראלית עמית אלור זכתה במדליית זהב אולימפית",
        "20:00": "בית הדין הצבאי האריך את מעצרם של הלוחמים החשודים בהתעללות במחבל נוחבה",
        "19:54": "השר כ\"ץ על מינויו של סינוואר למנהיג חמאס: \"עוד סיבה להביא לחיסולו המהיר\"",
        "19:47": "רוכב אופנוע נפצע קשה בתאונה באיילון, סמוך למחלף משה דיין",
        "19:42": "ההתרעה בגליל ובגולן - שווא",
        "19:34": "חשש לחדירת כלי טיס עוין גם בגליל העליון",
        "19:31": "חשש לחדירת כלי טיס עוין בצפון הגולן",
        "19:00": "דובר צה\"ל לתקשורת הערבית: יש רק מקום אחד בשביל סינוואר - לצידו של מוחמד דף",
        "18:47": "לוחמי צה\"ל סיכלו פיגוע ירי סמוך ליישוב בקעות שבשומרון, המחבל חוסל",
        "18:45": "דובר צה\"ל לטלוויזיה הסעודית: נסראללה אחראי להסלמה - הוא יישא באחריות",
        "18:33": "צה\"ל: לאחר הערכת מצב - בוטלה הילולה בצפת שתוכננה השבוע",
        "18:28": "CNN: אזרח פקיסטני עם קשרים לאיראן תכנן להתנקש בטראמפ",
        "18:20": "המכון הגאולוגי: שתי רעידות אדמה בעוצמה 3.7 הורגשו באזור חדרה",
        "18:11": "שלושה שיגורים זוהו מצפון רצועת עזה, שניים נפלו בשטחים פתוחים",
        "18:09": "דיווח לבנוני: כטב\"מים ישראליים בדרום המדינה",
        "18:08": "הג'יהאד האיסלאמי לקח אחריות על הירי לאזור שדרות ואשקלון",
        "18:06": "קנדה מפנה את משפחות הדיפלומטים שלה מישראל",
        "18:05": "האזעקות בעוטף: רקטה שוגרה לעבר שדרות - ויורטה",
        "17:59": "אזעקות באשקלון ובשדרות",
        "17:58": "חמאס מינה את יחיא סינוואר למנהיג במקום הנייה",
        "17:38": "48 חרדים התייצבו לצו ראשון, מתוך 900 שזומנו",
        "17:17": "צה\"ל: \"הנעדרת האחרונה\", בלהה ינון, נרצחה ב-7 באוקטובר",
        "16:49": "דובר צה\"ל: כ-30 שיגורים חצו מלבנון, חלקם יורטו והיתר נפלו בשטחים פתוחים",
        "16:35": "שר החוץ של ירדן שוחח עם בלינקן על \"הצעדים לעצירת ההסלמה במזה\"ת\"",
        "16:32": "איזי ג'ט הודיעה כי לא תחדש את טיסותיה לישראל עד לאפריל 2025",
        "16:15": "עשרות רקטות שוגרו מלבנון: שריפות פרצו סמוך לקריית שמונה",
        "16:13": "נהריה ומועצת מטה אשר: הוסרה ההנחיה לשהות סמוך למרחבים מוגנים"
    }
}